{
  "lang": "العربية",
  "code": "ar",
  "heroText": [
    "1000 من ذكرياتك الثمينة دائمًا معك",
    "طريقة بسيطة للحفاظ على ذكريات عائلتك ومشاركتها",
    " الأداة المثالية لسرد قصتك ومشاركتها"
  ],
  "infeelitIntoText": " مرحبًا، أنا Infeelit - مساعدك لتوثيق ومشاركة لحظاتك المميزة",
  "joinNow": "اشترك الآن للحصول على الوصول المبكر والمكافآت الحصرية",
  "meanwhileShare": "في هذه الأثناء، شارك ذكرى مميزة وحولها إلى صورة فريدة",
  "placeholdertext": "لنستذكر اللحظات المميزة",
  "presentaionLink": "عرض الفيديو & الميزات",
  "terms": " الشروط والأحكام",
  "privacy": "سياسة الخصوصية",
  "coming": "تاريخ الإطلاق",
  "summer2024": "مايو 2025",
  "days": "يوم",
  "min": "دقائق",
  "hours": "ساعات",
  "sec": "ثواني",
  "getEarlyAccess": "تمتع بالوصول المبكر",
  "enterEmail": "لبريد الإلكتروني",
  "leftimg": "/thumbnails/arabicLeftImg.png",
  "tokkenBanner": "/thumbnails/arabic.png",
  "rightimg": "/thumbnails/arabicRightImg.png",
  "leftImgLink": "https://youtu.be/HWUuJGLpbBI",
  "rightImgLink": "https://youtu.be/vvHHS0U-2fQ",

  "registrationForm": {
    "name": "الاسم",
    "country": "البلد",
    "familyMembersCount": "عدد أفراد العائلة",
    "age": "العمر",
    "register": "تسجيل",
    "email": "البريد الإلكتروني"
  },

  "termsOfService": {
    "title": "شروط الخدمة",
    "lastUpdated": "آخر تحديث: 8 يوليو 2024",
    "sections": {
      "acceptanceOfTerms": {
        "title": "قبول الشروط",
        "content": "بوصولك أو استخدامك للخدمات التي يقدمها تطبيق InFeelit (\"التطبيق\") الذي أنشأته شركة InFeelit, Inc. (\"نحن\" أو \"نحن\" أو \"نا\")، فإنك توافق على الامتثال والالتزام بشروط الخدمة هذه. إذا كنت لا توافق على أي جزء من الشروط، لا يجوز لك الوصول إلى التطبيق."
      },
      "descriptionOfService": {
        "title": "وصف الخدمة",
        "content": "التطبيق عبارة عن منصة تسمح للمستخدمين بالتقاط وتخزين ومشاركة ذكرياتهم العزيزة عليهم. يمكن للمستخدمين نشر معلومات عن أنفسهم وإنشاء الذكريات ومشاركتها مع دوائر مختلفة مثل العائلة والأصدقاء والزملاء والمعجبين."
      },
      "eligibility": {
        "title": "الأهلية",
        "content": "التطبيق مخصص فقط لأي شخص يزيد عمره عن 13 عامًا. إذا كان عمرك أقل من 18 عامًا، فيجب أن تحصل على إذن من والديك أو الوصي القانوني عليك لاستخدام الخدمات. يُرجى منهم قراءة هذه الاتفاقية معك. إذا كان لدينا معرفة فعلية بأن عمرك أقل من 13 عامًا (أو الحد الأدنى للسن الذي يجوز للشخص استخدام الخدمات في ولايتك أو مقاطعتك أو بلدك دون موافقة الوالدين، إذا كان أكبر)، فسنتوقف عن تقديم الخدمات لك ونحذف حسابك وبياناتك."
      },
      "userRegistration": {
        "title": "تسجيل المستخدم",
        "content": "لاستخدام ميزات معينة في التطبيق، يجب عليك التسجيل للحصول على حساب. أنت توافق على الحفاظ على سرية كلمة المرور الخاصة بك وستكون مسؤولاً عن جميع استخدامات حسابك وكلمة المرور الخاصة بك. نحتفظ بالحق في إزالة اسم المستخدم الذي تختاره أو استعادته أو تغييره إذا قررنا أنه غير مناسب."
      },
      "userContent": {
        "title": "محتوى المستخدم",
        "content": "أنت تمتلك المحتوى الذي تنشره على التطبيق، ولكنك تمنحنا ترخيصًا بدون حقوق ملكية لاستخدام المحتوى بدون قيود."
      },
      "thirdPartyLinks": {
        "title": "روابط الجهات الخارجية والمشاركة",
        "content": "يتيح لك التطبيق مشاركة الذكريات والمحتوى مباشرةً إلى منصات التواصل الاجتماعي مثل Instagram وTikTok وYouTube وTwitter أو إرسالها عبر iMessage إذا قمت بتسجيل الدخول إلى هذه التطبيقات الأخرى على جهازك."
      },
      "inAppPurchases": {
        "title": "عمليات الشراء داخل التطبيق",
        "content": "في الوقت الحالي، لا توجد عمليات شراء داخل التطبيق. سيتم إرسال أي تحديثات مستقبلية بخصوص عمليات الشراء داخل التطبيق من خلال التطبيق."
      },
      "termination": {
        "title": "الإنهاء",
        "content": "يمكن إنهاء المستخدم إذا انتهك شروط الخدمة أو نشر محتوى يتناسب مع الموضوعات التالية: المحتوى الجنسي، المضايقات والتحرش والتنمر، التهديدات، العنف والإيذاء، المعلومات الكاذبة أو المضللة، الأنشطة غير القانونية أو الخاضعة للرقابة، المحتوى البغيض، الإرهاب، والتطرف العنيف، أو لانتحال شخصية المشرفين أو فريق InFeelit أو مضايقتهم."
      },
      "liabilityLimitation": {
        "title": "حدود المسؤولية",
        "content": "إلى أقصى حد يسمح به القانون، لن نتحمل نحن والأعضاء الإداريين والمساهمين والموظفين والشركات التابعة لنا والمرخصين والوكلاء والموردين لدينا مسؤولية أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية أو متعددة أو أي خسارة في الأرباح أو الإيرادات، سواء تم تكبدها بشكل مباشر أو غير مباشر، أو أي خسارة في البيانات أو الاستخدام أو الشهرة أو غيرها من الخسائر غير الملموسة، الناتجة عن: (أ) وصولك إلى الخدمات أو استخدامك لها أو عدم قدرتك على الوصول إلى الخدمات أو استخدامها؛ أو (ب) سلوك أو محتوى مستخدمين آخرين أو أطراف ثالثة على الخدمات أو من خلالها؛ أو (ج) الوصول غير المصرح به إلى المحتوى الخاص بك أو استخدامه أو تغييره، حتى لو تم إخطارنا بإمكانية حدوث مثل هذه الأضرار. لن تتجاوز مسؤوليتنا الإجمالية عن جميع المطالبات المتعلقة بالخدمات بأي حال من الأحوال مبلغ 100 دولار أمريكي أو المبلغ الذي دفعته لنا خلال الـ 12 شهرًا السابقة لتاريخ النشاط الذي أدى إلى المطالبة."
      },
      "complianceWithLaws": {
        "title": "الامتثال للقوانين",
        "content": "ستلتزم بهذه الشروط وجميع القوانين والقواعد واللوائح المحلية والوطنية والوطنية والدولية المعمول بها."
      },
      "arbitration": {
        "title": "التحكيم",
        "content": "سيتم حل أي نزاعات تنشأ عن هذه الشروط أو تتعلق بهذه الشروط أو استخدام التطبيق من خلال التحكيم الإلزامي الملزم وفقًا لقواعد مركز دبي للتحكيم الدولي (DIAC)."
      },
      "changesToTerms": {
        "title": "التغييرات على الشروط",
        "content": "نحتفظ بالحق في تعديل هذه الشروط في أي وقت. تسري التغييرات والتوضيحات فور نشرها على التطبيق. إذا قمنا بإجراء تغييرات جوهرية على هذه السياسة، سنقوم بإخطارك من خلال التطبيق بأنه قد تم تحديثها."
      },
      "governingLaw": {
        "title": "القانون الحاكم",
        "content": "تحكم قوانين دولة الإمارات العربية المتحدة (الإمارات العربية المتحدة)، باستثناء قواعد تعارض القوانين فيها، هذه الشروط واستخدامك للخدمة. قد يخضع استخدامك للتطبيق أيضًا لقوانين محلية أو وطنية أو وطنية أو دولية أخرى."
      },
      "disputesResolution": {
        "title": "حل النزاعات",
        "content": "إذا كان لديك أي قلق أو نزاع حول الخدمة، فإنك توافق على محاولة حل النزاع أولاً بشكل غير رسمي عن طريق الاتصال بنا."
      },
      "forEUUsers": {
        "title": "لمستخدمي الاتحاد الأوروبي (الاتحاد الأوروبي)",
        "content": "إذا كنت مستهلكًا في الاتحاد الأوروبي، فسوف تستفيد من أي أحكام إلزامية لقانون البلد الذي تقيم فيه."
      },
      "usLegalCompliance": {
        "title": "الامتثال القانوني للولايات المتحدة",
        "content": "أنت تقر وتتعهد بأنك (1) لست مقيمًا في دولة خاضعة للحظر الذي تفرضه حكومة الولايات المتحدة الأمريكية، أو التي تم تصنيفها من قبل حكومة الولايات المتحدة الأمريكية كدولة \"داعمة للإرهاب\"، و(2) لست مدرجًا في أي قائمة من قوائم حكومة الولايات المتحدة الأمريكية للأطراف المحظورة أو المقيدة."
      },
      "severabilityAndWaiver": {
        "title": "قابلية الفصل والتنازل"
      },
      "severability": {
        "title": "قابلية الفصل",
        "content": "إذا تم اعتبار أي حكم من هذه الشروط غير قابل للتنفيذ أو غير صالح، فسيتم تغيير هذا الحكم وتفسيره لتحقيق أهداف هذا الحكم إلى أقصى حد ممكن بموجب القانون المعمول به وستظل الأحكام المتبقية سارية المفعول والتأثير الكامل."
      },
      "waiver": {
        "title": "التنازل",
        "content": "باستثناء ما هو منصوص عليه هنا، لا يؤثر عدم ممارسة حق أو طلب أداء التزام بموجب هذه الشروط على قدرة الطرف على ممارسة هذا الحق أو طلب هذا الأداء في أي وقت لاحق، ولا يشكل التنازل عن خرق ما تنازلاً عن أي خرق لاحق."
      },
      "translationInterpretation": {
        "title": "ترجمة الترجمة",
        "content": "قد تكون هذه الشروط والأحكام مترجمة إذا قمنا بإتاحتها لك على خدمتنا. أنت توافق على أن النص الإنجليزي الأصلي هو الذي يسود في حالة النزاع."
      },
      "contactInformation": {
        "title": "معلومات الاتصال",
        "content": "لأية أسئلة أو تعليقات بشأن هذه الشروط، يرجى الاتصال بنا على legal@infeelit.com."
      }
    }
  },

  "privacyPolicy": {
    "title": "سياسة الخصوصية",
    "lastUpdated": "آخر تحديث: 8 يوليو 2024",
    "introduction": {
      "paraText": "تصف سياسة الخصوصية هذه سياساتنا وإجراءاتنا المتعلقة بجمع معلوماتك واستخدامها والإفصاح عنها عند استخدامك للخدمة، وتخبرك بحقوق الخصوصية الخاصة بك وكيفية حماية القانون لك. نستخدم بياناتك الشخصية لتوفير الخدمة وتحسينها. باستخدامك للخدمة، فإنك توافق على جمع المعلومات واستخدامها وفقًا لسياسة الخصوصية هذه."
    },
    "interpretationDefinitions": {
      "title": "التفسير والتعاريف",
      "interpretation": {
        "title": "التفسير",
        "paraText": "الكلمات ذات الأحرف الكبيرة الأولى لها معانٍ محددة بموجب الشروط التالية. يكون للتعاريف التالية نفس المعنى بغض النظر عما إذا كانت تظهر بصيغة المفرد أو الجمع."
      },
      "definitions": {
        "title": "التعريفات",
        "list": {
          "text1": {
            "title": "الخدمة",
            "content": "تشير إلى الصفحة المقصودة قبل الإطلاق وروبوت الدردشة الآلي الذي تديره شركة InFeelit, Inc."
          },
          "text2": {
            "title": "الحساب",
            "content": "يعني الحساب الفريد الذي تم إنشاؤه لك للوصول إلى خدمتنا أو أجزاء من خدمتنا."
          },
          "text3": {
            "title": "الشركة",
            "content": "(يُشار إليها إما ب \"الشركة\" أو \"نحن\" أو \"نحن\" أو \"لنا\" في هذه الاتفاقية) تشير إلى InFeelit, Inc."
          },
          "text4": {
            "title": "ملفات تعريف الارتباط",
            "content": "هي ملفات صغيرة يتم وضعها على جهاز الكمبيوتر أو الجهاز المحمول أو أي جهاز آخر بواسطة موقع إلكتروني، وتحتوي على تفاصيل سجل التصفح الخاص بك على هذا الموقع من بين استخداماته العديدة."
          },
          "text5": {
            "title": "الدولة",
            "content": "تشير إلى البلد المحدد الذي يقيم فيه المستخدم."
          },
          "text6": {
            "title": "مراقب البيانات",
            "content": "لأغراض اللائحة العامة لحماية البيانات، يشير إلى الشركة باعتبارها الشخص القانوني الذي يحدد بمفرده أو بالاشتراك مع آخرين أغراض ووسائل معالجة البيانات الشخصية."
          },
          "text7": {
            "title": "الجهاز",
            "content": "يعني أي جهاز يمكنه الوصول إلى الخدمة مثل جهاز كمبيوتر أو هاتف محمول أو جهاز لوحي رقمي."
          },
          "text8": {
            "title": "البيانات الشخصية",
            "content": "هي أي معلومات تتعلق بفرد محدد أو يمكن التعرف عليه. لأغراض اللائحة العامة لحماية البيانات، تعني البيانات الشخصية أي معلومات تتعلق بك مثل الاسم أو رقم التعريف أو بيانات الموقع أو المعرف عبر الإنترنت أو عامل أو أكثر من العوامل الخاصة بالهوية الجسدية أو الفسيولوجية أو الجينية أو العقلية أو الاقتصادية أو الثقافية أو الاجتماعية."
          },
          "text9": {
            "title": "مقدم الخدمة",
            "content": "يعني أي شخص طبيعي أو اعتباري يقوم بمعالجة البيانات نيابةً عن الشركة. يشير إلى شركات الطرف الثالث أو الأفراد الذين توظفهم الشركة لتسهيل الخدمة، أو لتقديم الخدمة نيابةً عن الشركة، أو لأداء الخدمات المتعلقة بالخدمة، أو لمساعدة الشركة في تحليل كيفية استخدام الخدمة."
          },
          "text10": {
            "title": "بيانات الاستخدام",
            "content": "تشير إلى البيانات التي يتم جمعها تلقائيًا، إما الناتجة عن استخدام الخدمة أو من البنية التحتية للخدمة نفسها (على سبيل المثال، مدة زيارة الصفحة)."
          },
          "text11": {
            "title": "أنت",
            "content": "تعني الفرد الذي يصل إلى الخدمة أو يستخدمها، أو الشركة أو الكيان القانوني الآخر الذي يصل هذا الفرد إلى الخدمة أو يستخدمها نيابةً عنه، حسب الاقتضاء. بموجب اللائحة العامة لحماية البيانات، يمكن الإشارة إليك بصفتك صاحب البيانات أو المستخدم لأنك الفرد الذي يستخدم الخدمة."
          }
        }
      }
    },
    "collectingAndUsingYourPersonalData": {
      "title": "جمع بياناتك الشخصية واستخدامها",
      "ageConsent": {
        "title": "الموافقة العمرية",
        "paraText1": "InFeelit مخصص فقط للمستخدمين الذين تزيد أعمارهم عن 13 عامًا. إذا كان لديك سبب للاعتقاد بأن شخصًا يقل عمره عن 13 عامًا يستخدم InFeelit، يُرجى الاتصال بنا على",
        "paraText2": "إذا كان عمرك أقل من 18 عامًا، فيجب أن يكون لديك إذن من والديك أو الوصي القانوني لاستخدام الخدمات. يُرجى منهم قراءة هذه الاتفاقية معك."
      }
    },
    "typesOfPersonalData": {
      "title": "أنواع البيانات التي يتم جمعها",
      "personalData": {
        "title": "البيانات الشخصية",
        "text1": "أثناء استخدامك لخدماتنا، قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة يمكن استخدامها للاتصال بك أو التعرف عليك. قد تتضمن معلومات التعريف الشخصية، على سبيل المثال لا الحصر:",
        "list": {
          "text1": "عنوان البريد الإلكتروني",
          "text2": "الاسم"
        }
      },
      "usageData": {
        "title": "بيانات الاستخدام",
        "paraText1": "يتم جمع بيانات الاستخدام تلقائيًا عند استخدام الخدمة. قد تتضمن بيانات الاستخدام معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهازك (على سبيل المثال، عنوان IP)، ونوع المتصفح، وإصدار المتصفح، وصفحات الخدمة التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي تقضيه في تلك الصفحات، ومعرفات الجهاز الفريدة، وبيانات تشخيصية أخرى.",
        "paraText2": "عند وصولك إلى الخدمة بواسطة جهاز محمول أو من خلال جهاز محمول، قد نجمع معلومات معينة تلقائيًا، بما في ذلك، على سبيل المثال لا الحصر، نوع الجهاز المحمول الذي تستخدمه، والمعرف الفريد لجهازك المحمول، وعنوان IP لجهازك المحمول، ونظام تشغيل هاتفك المحمول، ونوع متصفح الإنترنت على الهاتف المحمول الذي تستخدمه، ومعرفات الجهاز الفريدة، وبيانات تشخيصية أخرى. قد نقوم أيضًا بجمع المعلومات التي يرسلها متصفحك كلما زرت خدمتنا أو عندما تدخل إلى الخدمة بواسطة أو من خلال جهاز محمول."
      }
    },
    "consentForAccessingData": {
      "title": "الموافقة على الوصول إلى البيانات",
      "paraText1": "بناءً على موافقتك الصريحة، قد نطلب الوصول إلى جهات الاتصال الموجودة على جهازك. يخدم هذا الوصول عدة أغراض:",
      "list": {
        "text1": "الدعوات: تسهيل عملية دعوة أصدقائك للانضمام إلى منصة InFeelit.",
        "text2": "اكتشاف الاتصالات الحالية: تمكينك من اكتشاف الأصدقاء أو المعارف الحاليين الذين هم بالفعل جزء من مجتمع InFeelit."
      },
      "paraText2": "قرارك بإتاحة الوصول إلى جهات الاتصال الخاصة بك طوعي تماماً. إليك بعض الأشياء التي يجب أن تعرفها إذا اخترت منحنا هذا الوصول:",
      "list2": {
        "text1": "تعزيز الخدمة: نحن نستخدم هذه البيانات في المقام الأول لإثراء تجربة المستخدم الخاصة بك ومساعدتك في العثور على اتصالات مفيدة على المنصة.",
        "text2": "خصوصية البيانات: لا تتم مشاركة معلومات جهات الاتصال الخاصة بك مع أي أطراف خارجية أو استخدامها في أي أنشطة أخرى غير معلنة.",
        "text3": "إلغاء الموافقة: يمكنك إلغاء هذه الموافقة في أي وقت من خلال إعدادات جهازك أو التطبيق، على الرغم من أن هذا قد يحد من بعض وظائف التطبيق."
      }
    },
    "informationFromThirdPartySocialMediaServices": {
      "title": "المعلومات من خدمات وسائل التواصل الاجتماعي التابعة لجهات خارجية",
      "paraText1": "قد تسمح لك الشركة بإنشاء حساب وتسجيل الدخول لاستخدام الخدمة من خلال خدمات وسائل التواصل الاجتماعي التابعة لجهات خارجية التالية",
      "list": {
        "text1": "جوجل",
        "text2": "فيسبوك",
        "text3": "تويتر"
      },
      "paraText2": "إذا قررت التسجيل من خلال خدمة وسائل التواصل الاجتماعي التابعة لجهة خارجية أو منحتنا إمكانية الوصول إلى خدمة وسائل التواصل الاجتماعي التابعة لجهة خارجية، فقد نجمع البيانات الشخصية المرتبطة بالفعل بحسابك في خدمة وسائل التواصل الاجتماعي التابعة لجهة خارجية، مثل اسمك أو عنوان بريدك الإلكتروني أو أنشطتك أو قائمة جهات الاتصال الخاصة بك المرتبطة بهذا الحساب. قد يتاح لك أيضًا خيار مشاركة معلومات إضافية مع الشركة من خلال حساب خدمة التواصل الاجتماعي التابعة لجهة خارجية. إذا اخترت تقديم مثل هذه المعلومات والبيانات الشخصية، أثناء التسجيل أو غير ذلك، فإنك تمنح الشركة الإذن باستخدامها ومشاركتها وتخزينها بطريقة تتفق مع سياسة الخصوصية هذه."
    },
    "trackingTechnologiesAndCookies": {
      "title": "تقنيات التتبع وملفات تعريف الارتباط",
      "text1": "نستخدم ملفات تعريف الارتباط وتقنيات التتبع المشابهة لتتبع النشاط على خدمتنا وتخزين معلومات معينة. تقنيات التتبع المستخدمة هي الإشارات والعلامات والبرامج النصية لجمع المعلومات وتتبعها ولتحسين خدمتنا وتحليلها. قد تتضمن التقنيات التي نستخدمها ما يلي:",
      "technologies": {
        "cookies": {
          "title": "ملفات تعريف الارتباط أو ملفات تعريف ارتباط المتصفح",
          "text": "ملف تعريف الارتباط هو ملف صغير يوضع على جهازك. يمكنك توجيه المتصفح الخاص بك لرفض جميع ملفات تعريف الارتباط أو للإشارة إلى وقت إرسال ملف تعريف الارتباط. ومع ذلك، إذا لم تقبل ملفات تعريف الارتباط، فقد لا تتمكن من استخدام بعض أجزاء خدمتنا. ما لم تقم بتعديل إعدادات المتصفح الخاص بك بحيث يرفض ملفات تعريف الارتباط، قد تستخدم خدمتنا ملفات تعريف الارتباط."
        },
        "flashCookies": {
          "title": "ملفات تعريف ارتباط الفلاش",
          "text": "قد تستخدم بعض ميزات خدمتنا كائنات محلية مخزنة (أو ملفات تعريف الارتباط الفلاش) لجمع وتخزين المعلومات حول تفضيلاتك أو نشاطك على خدمتنا. لا تتم إدارة ملفات تعريف الارتباط الخاصة بالفلاش بنفس إعدادات المتصفح المستخدمة لملفات تعريف الارتباط الخاصة بالمتصفح. لمزيد من المعلومات حول كيفية حذف ملفات تعريف الارتباط الخاصة بالفلاش، يُرجى قراءة",
          "link": "https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_"
        },
        "webBeacons": {
          "title": "إشارات الويب",
          "text": "قد تحتوي أقسام معينة من خدمتنا ورسائل البريد الإلكتروني الخاصة بنا على ملفات إلكترونية صغيرة تُعرف باسم إشارات الويب (يُشار إليها أيضًا باسم صور متحركة واضحة وعلامات بكسل وصور متحركة أحادية البكسل) تسمح للشركة، على سبيل المثال، بإحصاء المستخدمين الذين زاروا تلك الصفحات أو فتحوا بريدًا إلكترونيًا ولإحصائيات أخرى ذات صلة بالموقع الإلكتروني (على سبيل المثال، تسجيل شعبية قسم معين والتحقق من سلامة النظام والخادم)."
        }
      },
      "cookiesTypes": {
        "text1": "يمكن أن تكون ملفات تعريف الارتباط \"دائمة\" أو ملفات تعريف ارتباط \"الجلسة\". تظل ملفات تعريف الارتباط الدائمة على حاسوبك الشخصي أو جهازك المحمول عندما تكون غير متصل بالإنترنت، بينما تُحذف ملفات تعريف ارتباط الجلسة بمجرد إغلاق متصفح الويب الخاص بك. نحن نستخدم كلاً من ملفات تعريف الارتباط الخاصة بالجلسة وملفات تعريف الارتباط الدائمة للأغراض الموضحة أدناه:",
        "necessary": {
          "title": "ملفات تعريف الارتباط الضرورية / الأساسية",
          "text": "تُعد ملفات تعريف الارتباط هذه ضرورية لتزويدك بالخدمات المتاحة من خلال الموقع الإلكتروني ولتمكينك من استخدام بعض ميزاته. وهي تساعد على مصادقة المستخدمين ومنع الاستخدام الاحتيالي لحسابات المستخدمين. بدون ملفات تعريف الارتباط هذه، لا يمكن توفير الخدمات التي طلبتها، ونحن نستخدم ملفات تعريف الارتباط هذه فقط لتزويدك بهذه الخدمات."
        },
        "noticeAcceptance": {
          "title": "سياسة ملفات تعريف الارتباط / إشعار ملفات تعريف الارتباط قبول ملفات تعريف الارتباط",
          "text": "تحدد ملفات تعريف الارتباط هذه ما إذا كان المستخدمون قد قبلوا استخدام ملفات تعريف الارتباط على الموقع الإلكتروني."
        },
        "functionality": {
          "title": "ملفات تعريف الارتباط الوظيفية",
          "text": "تسمح لنا ملفات تعريف الارتباط هذه بتذكر الاختيارات التي تقوم بها عند استخدامك للموقع الإلكتروني، مثل تذكر تفاصيل تسجيل الدخول أو تفضيلات اللغة. والغرض من ملفات تعريف الارتباط هذه هو تزويدك بتجربة أكثر خصوصية وتجنب الاضطرار إلى إعادة إدخال تفضيلاتك في كل مرة تستخدم فيها الموقع الإلكتروني."
        },
        "trackingPerformance": {
          "title": "ملفات تعريف الارتباط الخاصة بالتتبع والأداء",
          "text": "تُستخدم ملفات تعريف الارتباط هذه لتتبع المعلومات حول حركة المرور إلى الموقع الإلكتروني وكيفية استخدام المستخدمين للموقع الإلكتروني. قد تحدد المعلومات التي يتم جمعها من خلال ملفات تعريف الارتباط هذه هويتك بشكل مباشر أو غير مباشر كزائر فردي. ويرجع ذلك إلى أن المعلومات التي يتم جمعها عادةً ما تكون مرتبطة بمعرف اسم مستعار مرتبط بالجهاز الذي تستخدمه للوصول إلى الموقع الإلكتروني. قد نستخدم أيضاً ملفات تعريف الارتباط هذه لاختبار الصفحات أو الميزات أو الوظائف الجديدة للموقع الإلكتروني لمعرفة كيفية تفاعل المستخدمين معها."
        }
      },
      "text2": "لمزيد من المعلومات حول ملفات تعريف الارتباط التي نستخدمها وخياراتك فيما يتعلق بملفات تعريف الارتباط، يُرجى زيارة سياسة ملفات تعريف الارتباط أو قسم ملفات تعريف الارتباط في سياسة الخصوصية الخاصة بنا."
    },
    "useOfYourPersonalData": {
      "title": "استخدام بياناتك الشخصية",
      "list": {
        "service": "لتوفير خدمتنا والحفاظ عليها، بما في ذلك مراقبة استخدام خدمتنا.",
        "accountManagement": "لإدارة حسابك: لإدارة تسجيلك كمستخدم للخدمة. يمكن أن تمنحك البيانات الشخصية التي تقدمها إمكانية الوصول إلى الوظائف المختلفة للخدمة المتاحة لك كمستخدم مسجل.",
        "contact": "للاتصال بك: للاتصال بك عن طريق البريد الإلكتروني فيما يتعلق بالتحديثات أو المراسلات الإعلامية المتعلقة بالوظائف أو المنتجات أو الخدمات المتعاقد عليها، بما في ذلك التحديثات الأمنية، عند الضرورة أو عند الضرورة أو عند الضرورة المعقولة لتنفيذها.",
        "requests": "لإدارة طلباتك: لتلبية طلباتك إلينا وإدارتها.",
        "other": "لأغراض أخرى: قد نستخدم معلوماتك لأغراض أخرى، مثل تحليل البيانات، وتحديد اتجاهات الاستخدام، وتحديد فعالية حملاتنا الترويجية، وتقييم وتحسين خدمتنا ومنتجاتنا وخدماتنا وتسويقنا وتجربتك."
      }
    },
    "sharingYourPersonalData": {
      "title": "مشاركة بياناتك الشخصية",
      "text1": "نظرًا لطبيعة صفحة ما قبل الإطلاق الخاصة بنا، فإننا نهدف إلى تقليل مشاركة بياناتك الشخصية إلى الحد الأدنى. ومع ذلك، قد نشارك بياناتك الشخصية في الحالات التالية:",
      "list": {
        "serviceProviders": "مع مزودي الخدمة: قد نشارك بياناتك الشخصية مع مزودي الخدمة لمراقبة وتحليل استخدام خدمتنا والاتصال بك.",
        "consent": "بموافقتك: يجوز لنا الإفصاح عن معلوماتك الشخصية لأي غرض آخر بموافقتك."
      }
    },
    "retentionOfYourPersonalData": {
      "title": "الاحتفاظ ببياناتك الشخصية",
      "text1": "ستحتفظ الشركة ببياناتك الشخصية فقط طالما كان ذلك ضروريًا للأغراض المنصوص عليها في سياسة الخصوصية هذه. سنحتفظ ببياناتك الشخصية ونستخدمها بالقدر اللازم للامتثال لالتزاماتنا القانونية (على سبيل المثال، إذا طُلب منا الاحتفاظ ببياناتك للامتثال للقوانين المعمول بها)، وحل النزاعات، وإنفاذ اتفاقياتنا وسياساتنا القانونية."
    },
    "transferOfYourPersonalData": {
      "title": "نقل بياناتك الشخصية",
      "text1": "تتم معالجة معلوماتك، بما في ذلك بياناتك الشخصية، في مكاتب الشركة العاملة وفي أي أماكن أخرى تتواجد فيها الأطراف المشاركة في المعالجة. وهذا يعني أنه قد يتم نقل هذه المعلومات إلى - والاحتفاظ بها على - أجهزة الكمبيوتر الموجودة خارج ولايتك أو مقاطعتك أو بلدك أو أي ولاية قضائية حكومية أخرى حيث قد تختلف قوانين حماية البيانات عن تلك الموجودة في ولايتك القضائية. موافقتك على سياسة الخصوصية هذه متبوعة بتقديمك لهذه المعلومات تمثل موافقتك على هذا النقل.",
      "text2": "ستتخذ الشركة جميع الخطوات اللازمة بشكل معقول لضمان التعامل مع بياناتك بشكل آمن ووفقًا لسياسة الخصوصية هذه، ولن يتم نقل بياناتك الشخصية إلى منظمة أو دولة ما لم تكن هناك ضوابط كافية في مكانها الصحيح بما في ذلك أمن بياناتك ومعلوماتك الشخصية الأخرى."
    },
    "disclosureOfYourPersonalData": {
      "title": "الإفصاح عن بياناتك الشخصية",
      "businessTransaction": {
        "title": "المعاملات التجارية",
        "text": "إذا شاركت الشركة في عملية دمج أو استحواذ أو بيع أصول، فقد يتم نقل بياناتك الشخصية. سنقدم إشعارًا قبل أن يتم نقل بياناتك الشخصية وتصبح خاضعة لسياسة خصوصية مختلفة."
      },
      "lawEnforcement": {
        "title": "تطبيق القانون",
        "text": "في ظل ظروف معينة، قد يُطلب من الشركة الإفصاح عن بياناتك الشخصية إذا طُلب منها ذلك بموجب القانون أو استجابةً لطلبات صالحة من السلطات العامة (على سبيل المثال، محكمة أو وكالة حكومية)."
      },
      "otherLegalRequirements": {
        "title": "المتطلبات القانونية الأخرى",
        "list": {
          "legalObligation": "الامتثال لالتزام قانوني",
          "defendRights": "حماية حقوق الشركة أو ممتلكاتها والدفاع عنها.",
          "preventWrongdoing": "منع أو التحقيق في مخالفات محتملة تتعلق بالخدمة أو التحقيق فيها",
          "personalSafety": "حماية السلامة الشخصية لمستخدمي الخدمة أو الجمهور.",
          "legalLiability": "الحماية من المسؤولية القانونية"
        }
      }
    },
    "securityOfYourPersonalData": {
      "title": "أمن بياناتك الشخصية",
      "text": "إن أمن بياناتك الشخصية مهم بالنسبة لنا، ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكترونية آمنة بنسبة 100%. في حين أننا نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، لا يمكننا ضمان أمنها المطلق."
    },
    "GPDRPrivacy": {
      "title": "خصوصية اللائحة العامة لحماية البيانات",
      "legalBasisForProcessingPersonalData": {
        "title": "الأساس القانوني لمعالجة البيانات الشخصية بموجب النظام الأوروبي العام لحماية البيانات الشخصية",
        "list": {
          "text1": {
            "title": "الموافقة:",
            "content": "لقد منحت موافقتك على معالجة البيانات الشخصية لغرض واحد أو أكثر من الأغراض المحددة."
          },
          "text2": {
            "title": "تنفيذ عقد:",
            "content": "توفير البيانات الشخصية ضروري لتنفيذ اتفاقية معك و/أو لأي التزامات تعاقدية مسبقة عليها."
          },
          "text3": {
            "title": "الالتزامات القانونية:",
            "content": "معالجة البيانات الشخصية ضرورية للامتثال لالتزام قانوني تخضع له الشركة."
          },
          "text4": {
            "title": "المصالح الحيوية:",
            "content": "معالجة البيانات الشخصية ضرورية لحماية مصالحك الحيوية أو مصالح شخص طبيعي آخر."
          },
          "text5": {
            "title": "المصالح العامة:",
            "content": "ترتبط معالجة البيانات الشخصية بمهمة يتم تنفيذها للمصلحة العامة أو في ممارسة السلطة الرسمية المخولة للشركة."
          },
          "text6": {
            "title": "المصالح المشروعة:",
            "content": "معالجة البيانات الشخصية ضرورية لأغراض المصالح المشروعة التي تسعى الشركة لتحقيقها."
          },
          "paragraphText": "في أي حال، ستساعد الشركة بكل سرور في توضيح الأساس القانوني المحدد الذي ينطبق على المعالجة، وعلى وجه الخصوص ما إذا كان توفير البيانات الشخصية شرطًا قانونيًا أو تعاقديًا، أو شرطًا ضروريًا لإبرام عقد."
        }
      }
    },
    "rightsUnderGPDR": {
      "title": "حقوقك بموجب اللائحة العامة لحماية البيانات",
      "paraText": "تتعهد الشركة باحترام سرية بياناتك الشخصية وضمان قدرتك على ممارسة حقوقك. يحق لك بموجب سياسة الخصوصية هذه، وبموجب القانون إذا كنت داخل الاتحاد الأوروبي، أن:",
      "list": {
        "text1": {
          "title": "طلب الوصول إلى بياناتك الشخصية:",
          "content": "الحق في الوصول إلى المعلومات التي لدينا عنك أو تحديثها أو حذفها. كلما كان ذلك ممكنًا، يمكنك الوصول إلى بياناتك الشخصية أو تحديثها أو طلب حذفها مباشرةً من قسم إعدادات حسابك. إذا لم تتمكن من تنفيذ هذه الإجراءات بنفسك، يُرجى الاتصال بنا لمساعدتك. يمكّنك هذا أيضًا من الحصول على نسخة من البيانات الشخصية التي نحتفظ بها عنك."
        },
        "text2": {
          "title": "طلب تصحيح البيانات الشخصية التي نحتفظ بها عنك:",
          "content": "لديك الحق في تصحيح أي معلومات غير كاملة أو غير دقيقة نحتفظ بها عنك."
        },
        "text3": {
          "title": "الاعتراض على معالجة بياناتك الشخصية:",
          "content": "يوجد هذا الحق حيثما نعتمد على مصلحة مشروعة كأساس قانوني لمعالجتنا لبياناتك الشخصية وهناك شيء ما يتعلق بوضعك الخاص يجعلك ترغب في الاعتراض على معالجتنا لبياناتك الشخصية على هذا الأساس. لديك أيضًا الحق في الاعتراض عندما نقوم بمعالجة بياناتك الشخصية لأغراض التسويق المباشر."
        },
        "text4": {
          "title": "طلب محو بياناتك الشخصية:",
          "content": "لديك الحق في أن تطلب منا حذف بياناتك الشخصية أو إزالتها عندما لا يكون هناك سبب وجيه لمواصلة معالجتها."
        },
        "text5": {
          "title": "طلب نقل بياناتك الشخصية:",
          "content": "سنقدم لك، أو لطرف ثالث تختاره، بياناتك الشخصية بصيغة منظمة وشائعة الاستخدام ويمكن قراءتها آليًا. يُرجى ملاحظة أن هذا الحق ينطبق فقط على المعلومات المؤتمتة التي قدمت موافقتك في البداية على استخدامنا لها أو عندما نستخدم المعلومات لتنفيذ عقد معك."
        },
        "text6": {
          "title": "سحب موافقتك:",
          "content": "يحق لك سحب موافقتك على استخدام بياناتك الشخصية. إذا قمت بسحب موافقتك، فقد لا نتمكن من تزويدك بإمكانية الوصول إلى بعض الوظائف المحددة للخدمة."
        }
      }
    },
    "GPDProtectionRights": {
      "title": "ممارسة حقوقك في حماية بياناتك الشخصية بموجب اللائحة العامة لحماية البيانات",
      "paraText1": "يمكنك ممارسة حقوقك في الوصول والتصحيح والإلغاء والمعارضة عن طريق الاتصال بنا. يُرجى ملاحظة أننا قد نطلب منك التحقق من هويتك قبل الرد على هذه الطلبات. إذا قدمت طلبًا، سنبذل قصارى جهدنا للرد عليك في أقرب وقت ممكن.",
      "paraText2": "يحق لك تقديم شكوى إلى هيئة حماية البيانات بشأن جمعنا لبياناتك الشخصية واستخدامها. للمزيد من المعلومات، إذا كنت في المنطقة الاقتصادية الأوروبية (EEA)، يُرجى الاتصال بهيئة حماية البيانات المحلية في المنطقة الاقتصادية الأوروبية."
    },
    "childrenPrivacy": {
      "title": "خصوصية الأطفال",
      "paraText": "لا تخاطب خدمتنا أي شخص يقل عمره عن 13 عامًا. نحن لا نجمع عن قصد بيانات شخصية من أي شخص يقل عمره عن 13 عامًا. إذا كنت أحد الوالدين أو الوصي وكنت على علم بأن طفلك قد زودنا ببيانات شخصية، يُرجى الاتصال بنا. إذا علمنا أننا جمعنا بيانات شخصية من أي شخص يقل عمره عن 13 عامًا دون التحقق من موافقة الوالدين، فإننا نتخذ خطوات لإزالة تلك المعلومات من خوادمنا."
    },
    "linkToOtherWeb": {
      "title": "الروابط إلى مواقع إلكترونية أخرى",
      "paraText": "قد تحتوي خدمتنا على روابط لمواقع إلكترونية أخرى لا نديرها نحن. إذا نقرت على رابط طرف ثالث، فسيتم توجيهك إلى موقع ذلك الطرف الثالث. ننصحك بشدة بمراجعة سياسة الخصوصية لكل موقع تزوره. نحن لا نتحكم ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية."
    },
    "changesToPrivacyPolicy": {
      "title": "التغييرات على سياسة الخصوصية هذه",
      "paraText": "قد نقوم بتحديث سياسة الخصوصية من وقت لآخر. سنخطرك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة. سنقوم بإعلامك عبر البريد الإلكتروني و/أو إشعار بارز على خدمتنا، قبل أن يصبح التغيير ساريًا وتحديث تاريخ \"آخر تحديث\" في أعلى سياسة الخصوصية هذه. ننصحك بمراجعة سياسة الخصوصية هذه بشكل دوري للاطلاع على أي تغييرات. تسري التغييرات التي تطرأ على سياسة الخصوصية هذه عندما يتم نشرها على هذه الصفحة."
    },
    "ContactUsSection": {
      "title": "اتصل بنا",
      "paraText": "إذا كانت لديك أي أسئلة حول سياسة الخصوصية هذه، يمكنك الاتصال بنا:",
      "list": {
        "text1": "عن طريق البريد الإلكتروني: legal@infeelit.com"
      }
    }
  }
}
