{
  "code": "hi",
  "lang": "'हिन्दी'",

  "heroText": [
    "आपकी 1000 सबसे कीमती यादें आपके जेब में",
    "आपके परिवार की अनमोल यादों को संजोने और साझा करने का आसान तरीका",
    "अपनी कहानी बताने और आगे बढ़ाने का बेहतरीन साधन"
  ],
  "infeelitIntoText": "नमस्ते, मैं Infeelit हूँ - आपके सबसे प्रिय क्षणों को अमर बनाने और साझा करने के लिए आपका सहायक",
  "joinNow": "अभी शामिल हों और एक्सक्लूसिव एक्सेस और रिवॉर्ड्स पाएं",
  "meanwhileShare": "इस बीच, एक प्रिय स्मृति या अनमोल पल साझा करें और इसे एक अनोखी छवि में बदलते देखें",
  "placeholdertext": "आइए हम प्यारे पलों को याद करें",
  "presentaionLink":" वीडियो & सुविधाएँ देखें",
  "terms": "नियम और शर्तें",
  "privacy": "गोपनीयता नीति",
  "coming": "लॉन्च तिथि",
  "summer2024":"मई 2025",
  "tokkenBanner": "/thumbnails/hindi.png",
  "days": "दिन",
  "min": "मिनट",
  "hours": "घंटे",
  "sec": "सेकंड",
  "getEarlyAccess": "प्रारंभिक एक्सेस प्राप्त करें",
  "enterEmail": "ईमेल",
  "leftimg": "/thumbnails/hindiLeftImg.png",
  "rightimg": "/thumbnails/hindiRightImg.png",
  "leftImgLink": "https://youtu.be/xClVQhcEFSw",
  "rightImgLink": "https://youtu.be/-OdLsx631bE",

  "registrationForm": {
      "name": "नाम",
      "country": "देश",
      "familyMembersCount": "परिवार के सदस्यों की संख्या",
      "age": "आयु",
      "register": "रजिस्टर करें",
      "email": "ईमेल"
    },

  "termsOfService": {
    "title": "सेवा की शर्तें",
    "lastUpdated": "अंतिम अपडेट: 8 जुलाई, 2024",
    "sections": {
      "acceptanceOfTerms": {
        "title": "शर्तों की स्वीकृति",
        "content": "InFeelit ऐप (\"ऐप\") द्वारा प्रदान की जाने वाली सेवाओं का उपयोग करके, InFeelit, Inc. (\"हम\", \"हमारा\", या \"हमारे\") द्वारा बनाई गई सेवाओं का उपयोग करके, आप इन सेवा की शर्तों का पालन करने और बंधने के लिए सहमत होते हैं। यदि आप शर्तों के किसी भी भाग से असहमत हैं, तो आप ऐप का उपयोग नहीं कर सकते।"
      },
      "descriptionOfService": {
        "title": "सेवा का विवरण",
        "content": "ऐप एक प्लेटफार्म है जो उपयोगकर्ताओं को उनकी सबसे प्यारी यादों को कैप्चर, संग्रहीत और साझा करने की अनुमति देता है। उपयोगकर्ता अपने बारे में जानकारी पोस्ट कर सकते हैं, विभिन्न सर्कल जैसे परिवार, दोस्त, सहकर्मी, और प्रशंसकों के साथ यादें बना और साझा कर सकते हैं।"
      },
      "eligibility": {
        "title": "पात्रता",
        "content": "ऐप का उपयोग केवल 13 वर्ष से अधिक उम्र के किसी भी व्यक्ति के लिए किया जाता है। यदि आपकी आयु 18 वर्ष से कम है, तो आपको सेवाओं का उपयोग करने के लिए अपने माता-पिता या कानूनी अभिभावक की अनुमति प्राप्त होनी चाहिए। कृपया उनके साथ इस समझौते को पढ़ें। यदि हमें वास्तविक ज्ञान होता है कि आपकी आयु 13 वर्ष से कम है (या आपके राज्य, प्रांत, या देश में सेवाओं का उपयोग करने के लिए न्यूनतम आयु जो बिना अभिभावकीय सहमति के अधिक हो), तो हम आपको सेवाएं प्रदान करना बंद कर देंगे और आपका खाता और आपका डेटा हटा देंगे।"
      },
      "userRegistration": {
        "title": "उपयोगकर्ता पंजीकरण",
        "content": "ऐप की कुछ सुविधाओं का उपयोग करने के लिए, आपको एक खाता पंजीकृत करना होगा। आप अपने पासवर्ड को गोपनीय रखने के लिए सहमत होते हैं और आपके खाते और पासवर्ड के सभी उपयोग के लिए जिम्मेदार होंगे। यदि हम निर्धारित करते हैं कि यह अनुचित है तो हम आपके द्वारा चुने गए उपयोगकर्ता नाम को हटाने, पुनः प्राप्त करने, या बदलने का अधिकार सुरक्षित रखते हैं।"
      },
      "userContent": {
        "title": "उपयोगकर्ता सामग्री",
        "content": "आप ऐप पर पोस्ट की गई सामग्री के मालिक हैं, लेकिन आप हमें बिना किसी प्रतिबंध के सामग्री का उपयोग करने के लिए एक रॉयल्टी-मुक्त लाइसेंस प्रदान करते हैं।"
      },
      "thirdPartyLinks": {
        "title": "तीसरे पक्ष के लिंक और साझाकरण",
        "content": "ऐप आपको अपनी यादें और सामग्री सीधे सोशल मीडिया प्लेटफॉर्म जैसे कि इंस्टाग्राम, टिकटॉक, यूट्यूब, ट्विटर, या आईमैसेज के माध्यम से साझा करने की अनुमति देता है यदि आप अपने डिवाइस पर इन अन्य ऐप्स में साइन इन हैं।"
      },
      "inAppPurchases": {
        "title": "इन-ऐप खरीदारी",
        "content": "वर्तमान में, कोई इन-ऐप खरीदारी योजना नहीं है। इन-ऐप खरीदारी के संबंध में कोई भी भविष्य के अपडेट ऐप के माध्यम से संवाद किए जाएंगे।"
      },
      "termination": {
        "title": "समाप्ति",
        "content": "यदि कोई उपयोगकर्ता सेवा की शर्तों का उल्लंघन करता है या निम्नलिखित विषयों वाली सामग्री पोस्ट करता है: यौन सामग्री, उत्पीड़न और धमकी, धमकी, हिंसा और हानि, हानिकारक झूठी या भ्रामक जानकारी, अवैध या विनियमित गतिविधियाँ, घृणास्पद सामग्री, आतंकवाद, और हिंसक उग्रवाद, या मॉडरेटर या InFeelit टीम को प्रतिरूपित करने या परेशान करने के लिए, तो उसे समाप्त किया जा सकता है।"
      },
      "liabilityLimitation": {
        "title": "दायित्व सीमा",
        "content": "कानून द्वारा अधिकतम सीमा तक अनुमति दी गई, हम और हमारे प्रबंध सदस्य, शेयरधारक, कर्मचारी, सहयोगी, लाइसेंसदाता, एजेंट, और आपूर्तिकर्ता किसी भी अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी, दंडात्मक, या एकाधिक क्षतियों, या किसी भी लाभ या राजस्व के नुकसान, चाहे सीधे या अप्रत्यक्ष रूप से हुई हानि हो, या किसी भी डेटा, उपयोग, सद्भावना, या अन्य अमूर्त नुकसान के लिए जिम्मेदार नहीं होंगे, जो कि: (a) आपकी सेवाओं तक पहुंच या उपयोग या सेवाओं तक पहुंचने या उपयोग करने में असमर्थता; (b) सेवाओं पर या उसके माध्यम से अन्य उपयोगकर्ताओं या तीसरे पक्षों का आचरण या सामग्री; या (c) आपकी सामग्री की अनधिकृत पहुंच, उपयोग, या परिवर्तन, भले ही हमें ऐसे नुकसान की संभावना की सलाह दी गई हो। किसी भी स्थिति में, सेवाओं से संबंधित सभी दावों के लिए हमारी कुल जिम्मेदारी $100 USD या आपको हमारी 12 महीनों में पहले भुगतान की गई राशि से अधिक नहीं होगी।"
      },
      "complianceWithLaws": {
        "title": "कानूनों का पालन",
        "content": "आप इन शर्तों और सभी लागू स्थानीय, राज्य, राष्ट्रीय, और अंतरराष्ट्रीय कानूनों, नियमों, और विनियमों का पालन करेंगे।"
      },
      "arbitration": {
        "title": "मध्यस्थता",
        "content": "इन शर्तों या ऐप के उपयोग से उत्पन्न होने वाले या उससे संबंधित किसी भी विवाद को दुबई अंतर्राष्ट्रीय मध्यस्थता केंद्र (DIAC) के नियमों के अनुसार अनिवार्य बाध्यकारी मध्यस्थता के माध्यम से हल किया जाएगा।"
      },
      "changesToTerms": {
        "title": "शर्तों में परिवर्तन",
        "content": "हम किसी भी समय इन शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं। परिवर्तन और स्पष्टीकरण उनके ऐप पर पोस्ट किए जाने पर तुरंत प्रभावी होंगे। यदि हम इस नीति में महत्वपूर्ण परिवर्तन करते हैं, तो हम आपको ऐप के माध्यम से सूचित करेंगे कि इसे अपडेट किया गया है।"
      },
      "governingLaw": {
        "title": "गवर्निंग लॉ",
        "content": "संयुक्त अरब अमीरात (UAE) के कानून, इसके कानून नियमों के संघर्ष को छोड़कर, इन शर्तों और आपकी सेवा के उपयोग को नियंत्रित करेंगे। आपके ऐप का उपयोग अन्य स्थानीय, राज्य, राष्ट्रीय, या अंतरराष्ट्रीय कानूनों के अधीन भी हो सकता है।"
      },
      "disputesResolution": {
        "title": "विवाद समाधान",
        "content": "यदि आपके पास सेवा के बारे में कोई चिंता या विवाद है, तो आप सबसे पहले विवाद को अनौपचारिक रूप से हल करने की कोशिश करने के लिए सहमत होते हैं।"
      },
      "forEUUsers": {
        "title": "यूरोपीय संघ (EU) उपयोगकर्ताओं के लिए",
        "content": "यदि आप एक यूरोपीय संघ के उपभोक्ता हैं, तो आपको उस देश के कानून के किसी भी अनिवार्य प्रावधानों से लाभ होगा जिसमें आप निवासी हैं।"
      },
      "usLegalCompliance": {
        "title": "संयुक्त राज्य कानूनी अनुपालन",
        "content": "आप यह प्रतिनिधित्व और वारंटी करते हैं कि (i) आप किसी ऐसे देश में नहीं हैं जो संयुक्त राज्य सरकार के प्रतिबंध के अधीन है, या जिसे संयुक्त राज्य सरकार द्वारा \"आतंकवाद समर्थक\" देश के रूप में नामित किया गया है, और (ii) आप संयुक्त राज्य सरकार की किसी भी प्रतिबंधित या प्रतिबंधित पार्टियों की सूची में नहीं हैं।"
      },
      "severabilityAndWaiver": {
        "title": "विभाज्यता और छूट"
        
      },
      "translationInterpretation": {
        "title": "अनुवाद व्याख्या",
        "content": "यदि हमने इन्हें आपकी सेवा पर उपलब्ध कराया है, तो इन शर्तों और शर्तों का अनुवाद किया जा सकता है। आप सहमत हैं कि विवाद की स्थिति में मूल अंग्रेजी पाठ प्रबल होगा।"
      },
      "severability": {
          "title": "विभाज्यता",
          "content": "यदि इन शर्तों का कोई प्रावधान अमान्य या अव्यवहार्य रखा जाता है, तो ऐसे प्रावधान को बदल दिया जाएगा और ऐसे प्रावधान के उद्देश्यों को लागू कानून के तहत यथासंभव अधिकतम सीमा तक पूरा करने के लिए व्याख्या किया जाएगा और शेष प्रावधान पूर्ण बल और प्रभाव में बने रहेंगे।"
        },
        "waiver": {
          "title": "छूट",
          "content": "यहाँ प्रदान की गई अपवाद के अलावा, इन शर्तों के तहत किसी अधिकार का प्रयोग करने या किसी दायित्व के प्रदर्शन की आवश्यकता को विफल करने से ऐसे अधिकार का प्रयोग करने या किसी भी समय बाद में ऐसे प्रदर्शन की आवश्यकता की पार्टी की क्षमता पर प्रभाव नहीं पड़ेगा और न ही किसी उल्लंघन की छूट किसी भी बाद के उल्लंघन की छूट का गठन करेगी।"
        },
      "contactInformation": {
        "title": "संपर्क जानकारी",
        "content": "इन शर्तों के संबंध में किसी भी प्रश्न या टिप्पणी के लिए, कृपया हमसे legal@infeelit.com पर संपर्क करें।"
      }
    }
  },

  "privacyPolicy": {
    "title": "गोपनीयता नीति",
    "lastUpdated": "अंतिम अपडेट: 8 जुलाई, 2024",
    "introduction": {
      "paraText": "यह गोपनीयता नीति हमारे सेवा का उपयोग करते समय आपकी जानकारी के संग्रह, उपयोग और प्रकटीकरण पर हमारे नीतियों और प्रक्रियाओं का वर्णन करती है और आपको आपकी गोपनीयता अधिकारों और कानून द्वारा आपकी सुरक्षा के बारे में बताती है। हम आपकी व्यक्तिगत डेटा का उपयोग सेवा प्रदान करने और सुधारने के लिए करते हैं। सेवा का उपयोग करके, आप इस गोपनीयता नीति के अनुसार जानकारी के संग्रह और उपयोग के लिए सहमत होते हैं।"
    },
    "interpretationDefinitions": {
      "title": "व्याख्या और परिभाषाएँ",
      "interpretation": {
        "title": "व्याख्या",
        "paraText": "प्रारंभिक अक्षर के साथ शब्दों के अर्थ निम्नलिखित शर्तों के तहत परिभाषित हैं। चाहे वे एकवचन में हों या बहुवचन में, निम्नलिखित परिभाषाएँ समान अर्थ रखती हैं।"
      },
      "definitions": {
        "title": "परिभाषाएँ",
        "list": {
          "text1": {
            "title": "सेवा",
            "content": "का मतलब InFeelit, Inc. द्वारा संचालित प्री-लॉन्च लैंडिंग पेज और चैटबॉट से है।"
          },
          "text2": {
            "title": "खाता",
            "content": "का मतलब एक अद्वितीय खाता है जो आपको हमारी सेवा या हमारी सेवा के कुछ भागों तक पहुँचने के लिए बनाया गया है।"
          },
          "text3": {
            "title": "कंपनी",
            "content": "(इस समझौते में \"कंपनी\", \"हम\", \"हमें\" या \"हमारा\" के रूप में संदर्भित) का मतलब InFeelit, Inc. से है।"
          },
          "text4": {
            "title": "कुकीज़",
            "content": "छोटी फ़ाइलें हैं जो किसी वेबसाइट द्वारा आपके कंप्यूटर, मोबाइल डिवाइस या किसी अन्य डिवाइस पर रखी जाती हैं, जिसमें आपकी ब्राउज़िंग इतिहास के विवरण होते हैं।"
          },
          "text5": {
            "title": "देश",
            "content": "का मतलब है वह विशिष्ट देश जहां उपयोगकर्ता निवास करता है।"
          },
          "text6": {
            "title": "डेटा नियंत्रक",
            "content": "GDPR के उद्देश्यों के लिए, का मतलब है कंपनी, जो अकेले या दूसरों के साथ मिलकर व्यक्तिगत डेटा के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है।"
          },
          "text7": {
            "title": "डिवाइस",
            "content": "का मतलब है कोई भी डिवाइस जो सेवा तक पहुँच सकता है जैसे कि एक कंप्यूटर, एक सेलफोन, या एक डिजिटल टैबलेट।"
          },
          "text8": {
            "title": "व्यक्तिगत डेटा",
            "content": "का मतलब है किसी पहचाने गए या पहचाने जाने योग्य व्यक्ति से संबंधित कोई भी जानकारी। GDPR के उद्देश्यों के लिए, व्यक्तिगत डेटा का मतलब है आपके बारे में कोई भी जानकारी जैसे कि नाम, पहचान संख्या, स्थान डेटा, ऑनलाइन पहचानकर्ता, या शारीरिक, शारीरिक, आनुवंशिक, मानसिक, आर्थिक, सांस्कृतिक या सामाजिक पहचान के विशिष्ट कारकों में से एक या अधिक।"
          },
          "text9": {
            "title": "सेवा प्रदाता",
            "content": "का मतलब है कोई भी प्राकृतिक या कानूनी व्यक्ति जो कंपनी की ओर से डेटा को संसाधित करता है। इसका मतलब उन तृतीय-पक्ष कंपनियों या व्यक्तियों से है जिन्हें कंपनी सेवा को सुविधाजनक बनाने, कंपनी की ओर से सेवा प्रदान करने, सेवा से संबंधित सेवाएँ करने, या सेवा का उपयोग कैसे किया जाता है इसका विश्लेषण करने में कंपनी की सहायता करने के लिए नियुक्त करती है।"
          },
          "text10": {
            "title": "उपयोग डेटा",
            "content": "का मतलब है सेवा के उपयोग से स्वचालित रूप से एकत्रित डेटा या सेवा संरचना से उत्पन्न डेटा (उदाहरण के लिए, पृष्ठ के दौरे की अवधि)।"
          },
          "text11": {
            "title": "आप",
            "content": "का मतलब है सेवा का उपयोग करने वाला व्यक्ति, या वह कंपनी, या अन्य कानूनी इकाई जिसके पक्ष में ऐसा व्यक्ति सेवा का उपयोग कर रहा है, जैसा लागू हो। GDPR के तहत, आप डेटा विषय या उपयोगकर्ता के रूप में संदर्भित हो सकते हैं क्योंकि आप सेवा का उपयोग करने वाले व्यक्ति हैं।"
          }
        }
      }
    },
    "collectingAndUsingYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का संग्रह और उपयोग",
      "ageConsent": {
        "title": "आयु सहमति",
        "paraText1": "InFeelit का उपयोग केवल 13 वर्ष और उससे अधिक उम्र के उपयोगकर्ताओं के लिए है। यदि आपको लगता है कि कोई 13 वर्ष से कम उम्र का बच्चा InFeelit का उपयोग कर रहा है, तो कृपया हमें legal@infeelit.com पर संपर्क करें।",
        "paraText2": "यदि आपकी आयु 18 वर्ष से कम है, तो आपको सेवाओं का उपयोग करने के लिए अपने माता-पिता या कानूनी अभिभावक की अनुमति होनी चाहिए। कृपया उनके साथ इस समझौते को पढ़ें।"
      }
    },
    "typesOfPersonalData": {
      "title": "संग्रहित डेटा के प्रकार",
      "personalData": {
        "title": "व्यक्तिगत डेटा",
        "text1": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने के लिए कह सकते हैं जो आपसे संपर्क करने या आपको पहचानने के लिए उपयोग की जा सकती है। व्यक्तिगत पहचान योग्य जानकारी में शामिल हो सकते हैं, लेकिन यह सीमित नहीं है:",
        "list": {
          "text1": "ईमेल पता",
          "text2": "नाम"
        }
      },
      "usageData": {
        "title": "उपयोग डेटा",
        "paraText1": "सेवा का उपयोग करते समय उपयोग डेटा स्वचालित रूप से एकत्र किया जाता है। उपयोग डेटा में आपके डिवाइस का इंटरनेट प्रोटोकॉल पता (उदा., आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जो आप देखते हैं, आपकी यात्रा की तिथि और समय, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस पहचानकर्ता और अन्य डायग्नोस्टिक डेटा शामिल हो सकते हैं।",
        "paraText2": "जब आप सेवा को एक मोबाइल डिवाइस के माध्यम से एक्सेस करते हैं, तो हम स्वचालित रूप से कुछ जानकारी एकत्र कर सकते हैं, जिसमें आपके मोबाइल डिवाइस का प्रकार, आपका मोबाइल डिवाइस अद्वितीय आईडी, आपके मोबाइल डिवाइस का आईपी पता, आपके मोबाइल ऑपरेटिंग सिस्टम, मोबाइल इंटरनेट ब्राउज़र प्रकार और अद्वितीय डिवाइस पहचानकर्ता शामिल हैं। हम आपके ब्राउज़र द्वारा भेजी गई जानकारी को भी एकत्र कर सकते हैं जब भी आप हमारी सेवा पर जाते हैं या जब आप एक मोबाइल डिवाइस के माध्यम से सेवा का उपयोग करते हैं।"
      }
    },
    "consentForAccessingData": {
      "title": "डेटा तक पहुंच के लिए सहमति",
      "paraText1": "आपकी स्पष्ट सहमति पर, हम आपके डिवाइस पर संपर्कों तक पहुंच का अनुरोध कर सकते हैं। इस पहुंच का उद्देश्य निम्नलिखित है:",
      "list": {
        "text1": "निमंत्रण: आपके दोस्तों को InFeelit प्लेटफ़ॉर्म में शामिल होने के लिए आमंत्रित करने की प्रक्रिया को सुविधाजनक बनाना।",
        "text2": "मौजूदा कनेक्शन की खोज: आपको InFeelit समुदाय के मौजूदा मित्रों या परिचितों को खोजने की सुविधा प्रदान करना।"
      },
      "paraText2": "आपका संपर्क जानकारी प्रदान करने का निर्णय पूरी तरह से स्वैच्छिक है। यदि आप हमें यह पहुंच देने का निर्णय लेते हैं, तो निम्नलिखित बातों को जानना महत्वपूर्ण है:",
      "list2": {
        "text1": "सेवा संवर्धन: हम इस डेटा का उपयोग मुख्य रूप से आपके उपयोगकर्ता अनुभव को समृद्ध करने और प्लेटफ़ॉर्म पर आपके लिए महत्वपूर्ण कनेक्शन खोजने में मदद करने के लिए करते हैं।",
        "text2": "डेटा गोपनीयता: आपके संपर्क जानकारी को किसी भी बाहरी पक्षों के साथ साझा नहीं किया जाएगा और किसी अन्य अप्रकाशित गतिविधियों के लिए उपयोग नहीं किया जाएगा।",
        "text3": "सहमति रद्द करना: आप किसी भी समय अपने डिवाइस या एप्लिकेशन सेटिंग्स के माध्यम से इस सहमति को रद्द कर सकते हैं, हालांकि इससे ऐप की कुछ कार्यक्षमता सीमित हो सकती है।"
      }
    },
    "informationFromThirdPartySocialMediaServices": {
      "title": "तृतीय-पक्ष सोशल मीडिया सेवाओं से जानकारी",
      "paraText1": "कंपनी आपको निम्नलिखित तृतीय-पक्ष सोशल मीडिया सेवाओं के माध्यम से सेवा का उपयोग करने के लिए एक खाता बनाने और लॉग इन करने की अनुमति दे सकती है:",
      "list": {
        "text1": "गूगल",
        "text2": "फेसबुक",
        "text3": "ट्विटर"
      },
      "paraText2": "यदि आप तृतीय-पक्ष सोशल मीडिया सेवा के माध्यम से पंजीकरण करने का निर्णय लेते हैं या हमें अन्यथा पहुंच प्रदान करते हैं, तो हम आपके तृतीय-पक्ष सोशल मीडिया सेवा खाते से पहले से संबंधित व्यक्तिगत डेटा एकत्र कर सकते हैं, जैसे कि आपका नाम, आपका ईमेल पता, आपकी गतिविधियाँ, या उस खाते से संबंधित संपर्क सूची। आपके पास अपने तृतीय-पक्ष सोशल मीडिया सेवा खाते के माध्यम से कंपनी के साथ अतिरिक्त जानकारी साझा करने का विकल्प भी हो सकता है। यदि आप ऐसी जानकारी और व्यक्तिगत डेटा प्रदान करने का निर्णय लेते हैं, तो आप कंपनी को इसे इस गोपनीयता नीति के अनुसार उपयोग, साझा और संग्रहीत करने की अनुमति दे रहे हैं।"
    },
    "trackingTechnologiesAndCookies": {
      "title": "ट्रैकिंग टेक्नोलॉजी और कुकीज़",
      "text1": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी संग्रहीत करने के लिए कुकीज़ और समान ट्रैकिंग तकनीकों का उपयोग करते हैं। उपयोग की जाने वाली ट्रैकिंग तकनीकों में बीकन, टैग और स्क्रिप्ट शामिल हैं जो जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा में सुधार और विश्लेषण करने के लिए होती हैं। हम निम्नलिखित तकनीकों का उपयोग कर सकते हैं:",
      "technologies": {
        "cookies": {
          "title": "कुकीज़ या ब्राउज़र कुकीज़",
          "text": "एक कुकी एक छोटी फ़ाइल होती है जिसे आपके डिवाइस पर रखा जाता है। आप अपने ब्राउज़र को सभी कुकीज़ को अस्वीकार करने या कुकी भेजे जाने पर संकेत देने का निर्देश दे सकते हैं। हालांकि, यदि आप कुकीज़ को स्वीकार नहीं करते हैं, तो आप हमारी सेवा के कुछ हिस्सों का उपयोग नहीं कर पाएंगे। जब तक आपने अपने ब्राउज़र सेटिंग को समायोजित नहीं किया है ताकि यह कुकीज़ को अस्वीकार कर दे, हमारी सेवा कुकीज़ का उपयोग कर सकती है।"
        },
        "flashCookies": {
          "title": "फ्लैश कुकीज़",
          "text": "हमारी सेवा की कुछ विशेषताएं स्थानीय रूप से संग्रहीत वस्तुओं (या फ्लैश कुकीज़) का उपयोग कर सकती हैं ताकि आपकी प्राथमिकताओं या हमारी सेवा पर आपकी गतिविधि के बारे में जानकारी एकत्र और संग्रहीत की जा सके। फ्लैश कुकीज़ का प्रबंधन ब्राउज़र कुकीज़ के लिए उपयोग की जाने वाली सेटिंग्स के समान नहीं है। फ्लैश कुकीज़ को हटाने या अक्षम करने के लिए सेटिंग्स कैसे बदलें, इस पर अधिक जानकारी के लिए कृपया पढ़ें",
          "link": "https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_"
        },
        "webBeacons": {
          "title": "वेब बीकन",
          "text": "हमारी सेवा और हमारी ईमेल के कुछ खंडों में छोटे इलेक्ट्रॉनिक फ़ाइलें शामिल हो सकती हैं जिन्हें वेब बीकन (स्पष्ट GIFs, पिक्सेल टैग और एकल पिक्सेल GIFs के रूप में भी संदर्भित किया जाता है) कहा जाता है जो कंपनी को अनुमति देती है, उदाहरण के लिए, उन पृष्ठों पर आने वाले उपयोगकर्ताओं को गिनने के लिए या एक ईमेल खोलने के लिए और अन्य संबंधित वेबसाइट आंकड़ों के लिए (उदाहरण के लिए, एक निश्चित खंड की लोकप्रियता को रिकॉर्ड करना और सिस्टम और सर्वर की अखंडता को सत्यापित करना)।"
        }
      },
      "cookiesTypes": {
        "text1": "कुकीज़ \"स्थायी\" या \"सत्र\" कुकीज़ हो सकती हैं। स्थायी कुकीज़ तब भी आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस पर रहती हैं जब आप ऑफ़लाइन हो जाते हैं, जबकि सत्र कुकीज़ आपके वेब ब्राउज़र को बंद करते ही हटा दी जाती हैं। हम नीचे दिए गए उद्देश्यों के लिए सत्र और स्थायी कुकीज़ दोनों का उपयोग करते हैं:",
        "necessary": {
          "title": "आवश्यक / आवश्यक कुकीज़",
          "text": "ये कुकीज़ आपको वेबसाइट के माध्यम से उपलब्ध सेवाएं प्रदान करने के लिए आवश्यक हैं और आपको इसकी कुछ सुविधाओं का उपयोग करने में सक्षम बनाती हैं। वे उपयोगकर्ताओं को प्रमाणित करने और उपयोगकर्ता खातों के धोखाधड़ी उपयोग को रोकने में मदद करते हैं। इन कुकीज़ के बिना, आपके द्वारा मांगी गई सेवाएं प्रदान नहीं की जा सकती हैं, और हम केवल आपको उन सेवाओं को प्रदान करने के लिए इन कुकीज़ का उपयोग करते हैं।"
        },
        "noticeAcceptance": {
          "title": "कुकीज़ नीति / नोटिस स्वीकृति कुकीज़",
          "text": "ये कुकीज़ पहचानती हैं कि उपयोगकर्ताओं ने वेबसाइट पर कुकीज़ के उपयोग को स्वीकार किया है।"
        },
        "functionality": {
          "title": "कार्यात्मकता कुकीज़",
          "text": "ये कुकीज़ हमें आपके द्वारा वेबसाइट का उपयोग करते समय किए गए विकल्पों को याद रखने की अनुमति देती हैं, जैसे कि आपके लॉगिन विवरण या भाषा प्राथमिकता को याद रखना। इन कुकीज़ का उद्देश्य आपको एक अधिक व्यक्तिगत अनुभव प्रदान करना और हर बार जब आप वेबसाइट का उपयोग करते हैं तो आपको अपनी प्राथमिकताओं को फिर से दर्ज करने से बचाना है।"
        },
        "trackingPerformance": {
          "title": "ट्रैकिंग और प्रदर्शन कुकीज़",
          "text": "ये कुकीज़ वेबसाइट पर ट्रैफ़िक के बारे में जानकारी को ट्रैक करने और उपयोगकर्ताओं के वेबसाइट का उपयोग करने के तरीके को ट्रैक करने के लिए उपयोग की जाती हैं। इन कुकीज़ के माध्यम से एकत्र की गई जानकारी आपको एक व्यक्तिगत आगंतुक के रूप में सीधे या अप्रत्यक्ष रूप से पहचान सकती है। इसका कारण यह है कि एकत्र की गई जानकारी आम तौर पर आपके द्वारा वेबसाइट तक पहुँचने के लिए उपयोग किए गए डिवाइस के साथ जुड़े एक छद्म नामित पहचानकर्ता से जुड़ी होती है। हम इन कुकीज़ का उपयोग नई पृष्ठों, सुविधाओं या वेबसाइट की नई कार्यक्षमता को परीक्षण करने के लिए भी कर सकते हैं ताकि यह देखा जा सके कि हमारे उपयोगकर्ता उन पर कैसी प्रतिक्रिया देते हैं।"
        }
      },
      "text2": "हम जिन कुकीज़ का उपयोग करते हैं और कुकीज़ के संबंध में आपके विकल्पों के बारे में अधिक जानकारी के लिए, कृपया हमारी कुकीज़ नीति या हमारी गोपनीयता नीति के कुकीज़ अनुभाग पर जाएँ।"
    },
    "useOfYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का उपयोग",
      "list": {
        "service": "हमारी सेवा प्रदान करने और बनाए रखने के लिए, जिसमें हमारी सेवा के उपयोग की निगरानी भी शामिल है।",
        "accountManagement": "आपका खाता प्रबंधित करने के लिए: सेवा के उपयोगकर्ता के रूप में आपके पंजीकरण का प्रबंधन करने के लिए। आपके द्वारा प्रदान किया गया व्यक्तिगत डेटा आपको एक पंजीकृत उपयोगकर्ता के रूप में आपके लिए उपलब्ध सेवा की विभिन्न कार्यात्मकताओं तक पहुंच प्रदान कर सकता है।",
        "contact": "आपसे संपर्क करने के लिए: आपको कार्यात्मकताओं, उत्पादों या अनुबंधित सेवाओं से संबंधित अद्यतनों या जानकारीपूर्ण संचार के बारे में ईमेल द्वारा संपर्क करने के लिए, जिसमें सुरक्षा अद्यतन शामिल हैं, जब उनकी कार्यान्वयन के लिए आवश्यक या उचित हो।",
        "requests": "आपके अनुरोधों का प्रबंधन करने के लिए: आपके द्वारा किए गए अनुरोधों का प्रबंधन करने के लिए।",
        "other": "अन्य उद्देश्यों के लिए: हम आपके डेटा का उपयोग अन्य उद्देश्यों के लिए कर सकते हैं, जैसे डेटा विश्लेषण, उपयोग प्रवृत्तियों की पहचान करना, हमारे प्रचार अभियानों की प्रभावशीलता को निर्धारित करना और हमारी सेवा, उत्पादों, सेवाओं, विपणन और आपके अनुभव का मूल्यांकन और सुधार करना।"
      }
    },
    "sharingYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का साझा करना",
      "text1": "हमारी प्री-लॉन्च पेज की प्रकृति को देखते हुए, हम आपके व्यक्तिगत डेटा के साझा करने को कम करने का प्रयास करते हैं। हालांकि, हम निम्नलिखित स्थितियों में आपका व्यक्तिगत डेटा साझा कर सकते हैं:",
      "list": {
        "serviceProviders": "सेवा प्रदाताओं के साथ: हम आपके व्यक्तिगत जानकारी को सेवा प्रदाताओं के साथ साझा कर सकते हैं ताकि हमारी सेवा के उपयोग की निगरानी और विश्लेषण किया जा सके और आपसे संपर्क किया जा सके।",
        "consent": "आपकी सहमति के साथ: हम किसी अन्य उद्देश्य के लिए आपकी सहमति के साथ आपका व्यक्तिगत डेटा प्रकट कर सकते हैं।"
      }
    },
    "retentionOfYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का प्रतिधारण",
      "text1": "कंपनी आपकी व्यक्तिगत डेटा को केवल उतने समय तक प्रतिधारित करेगी जब तक कि इस गोपनीयता नीति में निर्धारित उद्देश्यों के लिए आवश्यक हो। हम आपकी व्यक्तिगत डेटा को हमारे कानूनी दायित्वों का पालन करने, विवादों को सुलझाने, और हमारे कानूनी समझौतों और नीतियों को लागू करने के लिए आवश्यक हद तक प्रतिधारित और उपयोग करेंगे।"
    },
    "transferOfYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का स्थानांतरण",
      "text1": "आपकी जानकारी, जिसमें व्यक्तिगत डेटा भी शामिल है, कंपनी के संचालन कार्यालयों और किसी भी अन्य स्थानों पर संसाधित की जाती है जहां प्रसंस्करण में शामिल पक्ष स्थित हैं। इसका मतलब है कि यह जानकारी आपके राज्य, प्रांत, देश, या अन्य सरकारी क्षेत्राधिकार के बाहर स्थित कंप्यूटरों में स्थानांतरित की जा सकती है - और वहां बनाए रखा जा सकता है जहां डेटा संरक्षण कानून आपके क्षेत्राधिकार के कानूनों से भिन्न हो सकते हैं। इस गोपनीयता नीति के लिए आपकी सहमति के बाद ऐसी जानकारी का आपका प्रस्तुतिकरण उस स्थानांतरण के लिए आपकी सहमति का प्रतिनिधित्व करता है।",
      "text2": "कंपनी आपकी डेटा को इस गोपनीयता नीति के अनुसार सुरक्षित रखने के लिए सभी उचित कदम उठाएगी और आपकी व्यक्तिगत डेटा का स्थानांतरण किसी संगठन या देश में नहीं होगा जब तक कि वहां आपके डेटा और अन्य व्यक्तिगत जानकारी की सुरक्षा के लिए पर्याप्त नियंत्रण न हो।"
    },
    "disclosureOfYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा का प्रकटीकरण",
      "businessTransaction": {
        "title": "व्यावसायिक लेन-देन",
        "text": "यदि कंपनी किसी विलय, अधिग्रहण, या संपत्ति की बिक्री में शामिल है, तो आपकी व्यक्तिगत डेटा स्थानांतरित की जा सकती है। हम आपकी व्यक्तिगत डेटा के स्थानांतरण से पहले सूचना प्रदान करेंगे और यह एक अलग गोपनीयता नीति के अधीन हो जाएगी।"
      },
      "lawEnforcement": {
        "title": "कानूनी प्रवर्तन",
        "text": "कुछ परिस्थितियों में, कंपनी को कानून द्वारा या सार्वजनिक अधिकारियों के वैध अनुरोधों के उत्तर में आपकी व्यक्तिगत डेटा का प्रकटीकरण करना आवश्यक हो सकता है (जैसे, अदालत या सरकारी एजेंसी)।"
      },
      "otherLegalRequirements": {
        "title": "अन्य कानूनी आवश्यकताएँ",
        "list": {
          "legalObligation": "एक कानूनी दायित्व का पालन करने के लिए",
          "defendRights": "कंपनी के अधिकारों या संपत्ति की सुरक्षा और बचाव के लिए",
          "preventWrongdoing": "सेवा के संबंध में संभावित गलत कार्य की रोकथाम या जांच के लिए",
          "personalSafety": "सेवा के उपयोगकर्ताओं या जनता की व्यक्तिगत सुरक्षा की सुरक्षा के लिए",
          "legalLiability": "कानूनी दायित्व के खिलाफ सुरक्षा के लिए"
        }
      }
    },
    "securityOfYourPersonalData": {
      "title": "आपकी व्यक्तिगत डेटा की सुरक्षा",
      "text": "आपकी व्यक्तिगत डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन याद रखें कि इंटरनेट पर ट्रांसमिशन की कोई विधि, या इलेक्ट्रॉनिक संग्रहण की विधि 100% सुरक्षित नहीं है। जबकि हम आपकी व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।"
    },
    "GPDRPrivacy": {
      "title": "GDPR गोपनीयता",
      "legalBasisForProcessingPersonalData": {
        "title": "GDPR के तहत व्यक्तिगत डेटा संसाधित करने का कानूनी आधार",
        "list": {
          "text1": {
            "title": "सहमति:",
            "content": "आपने एक या अधिक विशिष्ट उद्देश्यों के लिए व्यक्तिगत डेटा संसाधित करने के लिए अपनी सहमति दी है।"
          },
          "text2": {
            "title": "एक अनुबंध का प्रदर्शन:",
            "content": "व्यक्तिगत डेटा का प्रावधान आपके साथ एक समझौते के प्रदर्शन के लिए आवश्यक है और/या इसके किसी भी पूर्व-संविदात्मक दायित्वों के लिए आवश्यक है।"
          },
          "text3": {
            "title": "कानूनी दायित्व:",
            "content": "व्यक्तिगत डेटा का संसाधन एक कानूनी दायित्व के अनुपालन के लिए आवश्यक है जिस पर कंपनी अधीन है।"
          },
          "text4": {
            "title": "महत्वपूर्ण हित:",
            "content": "व्यक्तिगत डेटा का संसाधन आपके महत्वपूर्ण हितों या किसी अन्य प्राकृतिक व्यक्ति के महत्वपूर्ण हितों की रक्षा के लिए आवश्यक है।"
          },
          "text5": {
            "title": "सार्वजनिक हित:",
            "content": "व्यक्तिगत डेटा का संसाधन एक कार्य से संबंधित है जो सार्वजनिक हित में किया गया है या कंपनी में निहित आधिकारिक अधिकार के अभ्यास में किया गया है।"
          },
          "text6": {
            "title": "वैध हित:",
            "content": "व्यक्तिगत डेटा का संसाधन कंपनी द्वारा पीछा किए गए वैध हितों के उद्देश्यों के लिए आवश्यक है।"
          },
          "paragraphText": "किसी भी मामले में, कंपनी उस विशिष्ट कानूनी आधार को स्पष्ट करने में खुशी से मदद करेगी जो संसाधन पर लागू होता है, और विशेष रूप से क्या व्यक्तिगत डेटा का प्रावधान एक वैधानिक या संविदात्मक आवश्यकता है, या एक अनुबंध में प्रवेश करने के लिए आवश्यक आवश्यकता है।"
        }
      }
    },
    "rightsUnderGPDR": {
      "title": "GDPR के तहत आपके अधिकार",
      "paraText": "कंपनी आपकी व्यक्तिगत डेटा की गोपनीयता का सम्मान करने और आपको आपके अधिकारों का प्रयोग करने की गारंटी देने का वचन देती है। आपके पास इस गोपनीयता नीति के तहत, और यदि आप यूरोपीय संघ के भीतर हैं, तो कानून के अनुसार निम्नलिखित अधिकार हैं:",
      "list": {
        "text1": {
          "title": "आपकी व्यक्तिगत डेटा तक पहुंच का अनुरोध करना:",
          "content": "आपके पास आपके बारे में हमारे पास मौजूद जानकारी तक पहुंचने, अपडेट करने या हटाने का अधिकार है। जहां भी संभव हो, आप अपने खाता सेटिंग्स सेक्शन के भीतर सीधे अपनी व्यक्तिगत डेटा तक पहुंच सकते हैं, उसे अपडेट कर सकते हैं या उसे हटाने का अनुरोध कर सकते हैं। यदि आप स्वयं इन क्रियाओं को करने में असमर्थ हैं, तो कृपया सहायता के लिए हमसे संपर्क करें। इससे आपको आपकी व्यक्तिगत डेटा की एक प्रति प्राप्त करने का भी अधिकार मिलता है।"
        },
        "text2": {
          "title": "हमारे पास आपकी व्यक्तिगत डेटा की सुधार का अनुरोध करना:",
          "content": "आपके पास हमारे पास आपके बारे में किसी भी अधूरी या गलत जानकारी को सुधारने का अधिकार है।"
        },
        "text3": {
          "title": "आपकी व्यक्तिगत डेटा के संसाधन का विरोध करना:",
          "content": "यह अधिकार तब अस्तित्व में होता है जब हम वैध हित के रूप में संसाधन के लिए कानूनी आधार पर निर्भर करते हैं और आपकी विशेष स्थिति में कुछ ऐसा है जो आपको इस आधार पर आपकी व्यक्तिगत डेटा के संसाधन का विरोध करने के लिए प्रेरित करता है। आपके पास यह अधिकार भी है जब हम आपकी व्यक्तिगत डेटा को सीधे विपणन उद्देश्यों के लिए संसाधित कर रहे हैं।"
        },
        "text4": {
          "title": "आपकी व्यक्तिगत डेटा को हटाने का अनुरोध करना:",
          "content": "आपके पास हमें आपकी व्यक्तिगत डेटा को हटाने या निकालने के लिए कहने का अधिकार है जब इसके आगे के संसाधन के लिए कोई अच्छा कारण नहीं है।"
        },
        "text5": {
          "title": "आपकी व्यक्तिगत डेटा के स्थानांतरण का अनुरोध करना:",
          "content": "हम आपको, या आपकी चुनी गई तृतीय-पक्ष को, आपकी व्यक्तिगत डेटा को संरचित, सामान्य रूप से उपयोग की जाने वाली, मशीन-पठनीय प्रारूप में प्रदान करेंगे। कृपया ध्यान दें कि यह अधिकार केवल उस स्वचालित जानकारी पर लागू होता है जिसे आपने हमें उपयोग करने के लिए प्रारंभिक रूप से सहमति प्रदान की है या जहां हमने आपके साथ एक अनुबंध का प्रदर्शन करने के लिए जानकारी का उपयोग किया है।"
        },
        "text6": {
          "title": "अपनी सहमति को वापस लेना:",
          "content": "आपके पास आपकी व्यक्तिगत डेटा के उपयोग पर अपनी सहमति को वापस लेने का अधिकार है। यदि आप अपनी सहमति को वापस लेते हैं, तो हम आपको सेवा की कुछ विशिष्ट कार्यक्षमताओं तक पहुँच प्रदान करने में असमर्थ हो सकते हैं।"
        }
      }
    },
    "GPDProtectionRights": {
      "title": "GDPR डेटा संरक्षण अधिकारों का प्रयोग करना",
      "paraText1": "आप अपनी व्यक्तिगत डेटा तक पहुंच, सुधार, रद्दीकरण और विरोध करने के अधिकार का प्रयोग हमसे संपर्क करके कर सकते हैं। कृपया ध्यान दें कि हम इन अनुरोधों का उत्तर देने से पहले आपकी पहचान सत्यापित करने के लिए आपसे पूछ सकते हैं। यदि आप एक अनुरोध करते हैं, तो हम आपको जल्द से जल्द उत्तर देने की कोशिश करेंगे।",
      "paraText2": "आपके पास डेटा संरक्षण प्राधिकरण से हमारी व्यक्तिगत डेटा के संग्रह और उपयोग के बारे में शिकायत करने का अधिकार है। अधिक जानकारी के लिए, यदि आप यूरोपीय आर्थिक क्षेत्र (EEA) में हैं, तो कृपया अपने स्थानीय डेटा संरक्षण प्राधिकरण से संपर्क करें।"
    },
    "childrenPrivacy": {
      "title": "बच्चों की गोपनीयता",
      "paraText": "हमारी सेवा 13 वर्ष से कम आयु के किसी भी व्यक्ति को संबोधित नहीं करती है। हम 13 वर्ष से कम आयु के किसी भी व्यक्ति से जानबूझकर व्यक्तिगत डेटा एकत्र नहीं करते हैं। यदि आप एक माता-पिता या अभिभावक हैं और आपको पता चलता है कि आपके बच्चे ने हमें व्यक्तिगत डेटा प्रदान की है, तो कृपया हमसे संपर्क करें। यदि हम यह जान जाते हैं कि हमने 13 वर्ष से कम आयु के किसी भी व्यक्ति से बिना माता-पिता की सहमति के व्यक्तिगत डेटा एकत्र की है, तो हम उस जानकारी को हमारे सर्वर से हटाने के लिए कदम उठाते हैं।"
    },
    "linkToOtherWeb": {
      "title": "अन्य वेबसाइटों के लिंक",
      "paraText": "हमारी सेवा में अन्य वेबसाइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। यदि आप किसी तृतीय-पक्ष लिंक पर क्लिक करते हैं, तो आप उस तृतीय-पक्ष की साइट पर निर्देशित होंगे। हम आपको प्रत्येक साइट की गोपनीयता नीति की समीक्षा करने की सलाह देते हैं। हमारे पास कोई नियंत्रण नहीं है और हम किसी भी तृतीय-पक्ष साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं के लिए कोई जिम्मेदारी नहीं मानते हैं।"
    },
    "changesToPrivacyPolicy": {
      "title": "इस गोपनीयता नीति में परिवर्तन",
      "paraText": "हम समय-समय पर हमारी गोपनीयता नीति को अपडेट कर सकते हैं। हम इस पृष्ठ पर नई गोपनीयता नीति को पोस्ट करके आपको किसी भी परिवर्तन के बारे में सूचित करेंगे। हम आपको ईमेल और/या हमारी सेवा पर एक प्रमुख नोटिस के माध्यम से सूचित करेंगे, परिवर्तन के प्रभावी होने से पहले और इस गोपनीयता नीति के शीर्ष पर \"अंतिम अपडेट\" तिथि को अपडेट करेंगे। आपको किसी भी परिवर्तन के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। इस गोपनीयता नीति में परिवर्तन इस पृष्ठ पर पोस्ट किए जाने पर प्रभावी होते हैं।"
    },
    "ContactUsSection": {
      "title": "हमसे संपर्क करें",
      "paraText": "यदि आपके पास इस गोपनीयता नीति के बारे में कोई प्रश्न हैं, तो आप हमसे संपर्क कर सकते हैं:",
      "list": {
        "text1": "ईमेल द्वारा: legal@infeelit.com"
      }
    }
  }
}
