{
  "code": "ru",
  "lang": "Русский",
  "heroText": [
    "1000 самых драгоценных воспоминаний в вашем кармане",
    " Простое решение для сохранения и обмена семейными воспоминаниями",
    "Идеальный инструмент для рассказа и передачи вашей истории"
  ],
  "infeelitIntoText": "Привет, я Infeelit - ваш помощник для сохранения и обмена самыми дорогими мгновениями",
  "joinNow": "Присоединяйтесь сейчас для преддоступа и предложений",
  "meanwhileShare": "Тем временем, поделитесь воспоминанием или моментом и увидьте, как он станет уникальным изображением",
  "placeholdertext": "Давайте сохраним ваш трогательный момент",
  "presentaionLink": "Смотреть видео & функции",
  "terms": "правила и условия",
  "privacy": "Политика приватности",
  "coming": "Дата запуска",
  "summer2024": "Май 2025",
  "tokkenBanner": "/thumbnails/russian.png",
  "days": "День",
  "min": "Минуты",
  "hours": "Часы",
  "sec": "Секунды",
  "getEarlyAccess": "Получите преддоступ",
  "enterEmail": "Электронная почта",
  "leftimg": "/thumbnails/russianLeftImg.png",
  "rightimg": "/thumbnails/russianRightImg.png",
  "leftImgLink": "https://youtu.be/D529iAr3vdg",
  "rightImgLink": "https://youtu.be/TexKx61UCtk",

  "registrationForm": {
    "name": "Имя",
    "country": "Страна",
    "familyMembersCount": "Количество членов семьи",
    "age": "Возраст",
    "register": "Регистрация",
    "email": "Электронная почта"
  },

  "termsOfService": {
    "title": "Условия предоставления услуг",
    "lastUpdated": "Последнее обновление: 8 июля 2024 г.",
    "sections": {
      "acceptanceOfTerms": {
        "title": "Принятие условий",
        "content": "Получая доступ или используя услуги, предоставляемые приложением InFeelit (\"Приложение\"), созданным компанией InFeelit, Inc. (\"мы\", \"нас\" или \"наш\"), Вы соглашаетесь соблюдать и быть связанным настоящими Условиями предоставления услуг. Если Вы не согласны с какой-либо частью условий, Вы не имеете права пользоваться приложением."
      },
      "descriptionOfService": {
        "title": "Описание услуги",
        "content": "Приложение - это платформа, которая позволяет пользователям фиксировать, хранить и делиться своими самыми дорогими воспоминаниями. Пользователи могут размещать информацию о себе, создавать воспоминания и делиться ими с различными кругами, такими как семья, друзья, коллеги и поклонники."
      },
      "eligibility": {
        "title": "Право на использование",
        "content": "Приложение предназначено только для лиц старше 13 лет. Если Вам еще не исполнилось 18 лет, Вы должны иметь разрешение родителей или законных опекунов на использование услуг. Пожалуйста, попросите их прочитать это соглашение вместе с Вами. Если нам станет известно, что Вам еще не исполнилось 13 лет (или минимальный возраст, с которого человек может пользоваться услугами в Вашем штате, провинции или стране без согласия родителей, если он больше), мы прекратим предоставление Вам услуг и удалим Вашу учетную запись и Ваши данные."
      },
      "userRegistration": {
        "title": "Регистрация пользователя",
        "content": "Чтобы использовать определенные функции Приложения, Вы должны зарегистрироваться для получения учетной записи. Вы соглашаетесь хранить свой пароль в тайне и несете ответственность за любое использование Вашей учетной записи и пароля. Мы оставляем за собой право удалить, истребовать или изменить выбранное Вами имя пользователя, если мы сочтем его неподходящим."
      },
      "userContent": {
        "title": "Контент пользователя",
        "content": "Вы являетесь владельцем контента, который Вы размещаете в Приложении, но Вы предоставляете нам безвозмездную лицензию на использование контента без каких-либо ограничений."
      },
      "thirdPartyLinks": {
        "title": "Ссылки на сторонние ресурсы и обмен",
        "content": "Приложение позволяет Вам делиться воспоминаниями и контентом непосредственно на платформах социальных сетей, таких как Instagram, TikTok, YouTube, Twitter, или отправлять через iMessage, если Вы подписаны на эти другие приложения на Вашем устройстве."
      },
      "inAppPurchases": {
        "title": "Покупки в приложении",
        "content": "В настоящее время нет никаких покупок в приложении. Любые будущие обновления, касающиеся покупок в приложении, будут сообщаться через Приложение."
      },
      "termination": {
        "title": "Прекращение",
        "content": "Пользователь может быть удален, если он нарушает условия предоставления услуг или размещает контент, который соответствует следующим темам: Сексуальный контент, Притеснения и издевательства, Угрозы, Насилие и вред, Вредная ложная или обманчивая информация, Незаконная или регулируемая деятельность, Ненавистный контент, Терроризм и насильственный экстремизм, а также за выдачу себя за модераторов или команду InFeelit или преследование их."
      },
      "liabilityLimitation": {
        "title": "Ограничение ответственности",
        "content": "В максимальной степени, разрешенной законом, мы и наши управляющие члены, акционеры, сотрудники, филиалы, лицензиары, агенты и поставщики не несем ответственности за любые косвенные, случайные, специальные, последующие, штрафные или многочисленные убытки, или любую потерю прибыли или доходов, будь то прямые или косвенные, или любую потерю данных, использования, гудвилла или других нематериальных потерь, возникших в результате: (a) Вашего доступа или использования или невозможности доступа или использования Услуг; (b) поведения или содержания других пользователей или третьих лиц в Услугах или через них; или (c) несанкционированного доступа, использования или изменения Вашего содержания, даже если мы были предупреждены о возможности таких убытков. Ни при каких обстоятельствах наша совокупная ответственность по всем претензиям, связанным с Услугами, не будет превышать 100 долларов США или сумму, которую Вы заплатили нам за 12 месяцев, предшествовавших дате совершения действия, послужившего основанием для претензии."
      },
      "complianceWithLaws": {
        "title": "Соблюдение законов",
        "content": "Вы будете соблюдать настоящие Условия и все применимые местные, государственные, национальные и международные законы, правила и нормы."
      },
      "arbitration": {
        "title": "Арбитраж",
        "content": "Любые споры, возникающие в связи с настоящими Условиями или использованием Приложения, будут разрешаться путем обязательного арбитража в соответствии с правилами Дубайского международного арбитражного центра (DIAC)."
      },
      "changesToTerms": {
        "title": "Изменения условий",
        "content": "Мы оставляем за собой право вносить изменения в настоящие Условия в любое время. Изменения и разъяснения вступают в силу сразу после их публикации в Приложении. Если мы внесем существенные изменения в настоящие условия, мы уведомим Вас через Приложение о том, что они были обновлены."
      },
      "governingLaw": {
        "title": "Применимое право",
        "content": "Настоящие Условия и Ваше использование сервиса регулируются законодательством Объединенных Арабских Эмиратов (ОАЭ), за исключением норм коллизионного права. Ваше использование Приложения может также регулироваться другими местными, государственными, национальными или международными законами."
      },
      "disputesResolution": {
        "title": "Разрешение споров",
        "content": "Если у Вас возникло какое-либо беспокойство или спор по поводу сервиса, Вы соглашаетесь сначала попытаться разрешить спор неформально, связавшись с нами."
      },
      "forEUUsers": {
        "title": "Для пользователей из ЕС",
        "content": "Если Вы являетесь потребителем из Европейского Союза, Вы будете пользоваться всеми обязательными положениями законодательства страны, в которой Вы проживаете."
      },
      "usLegalCompliance": {
        "title": "Соответствие законодательству США",
        "content": "Вы заявляете и гарантируете, что (i) Вы не находитесь в стране, на которую распространяется эмбарго правительства США или которая была включена правительством США в список стран, \"поддерживающих терроризм\", и (ii) Вы не включены в какой-либо список запрещенных или ограниченных правительством США лиц."
      },
      "severabilityAndWaiver": {
        "title": "Разделимость и отказ"
      },
      "severability": {
        "title": "Разделимость",
        "content": "Если какое-либо положение настоящих условий будет признано не имеющим законной силы или недействительным, такое положение будет изменено и истолковано таким образом, чтобы достичь целей такого положения в наибольшей степени, насколько это возможно в соответствии с действующим законодательством, а остальные положения останутся в полной силе и действии."
      },
      "waiver": {
        "title": "Отказ от права",
        "content": "За исключением случаев, оговоренных в настоящем документе, отказ от использования права или требования исполнения обязательства в соответствии с настоящими условиями не влияет на способность стороны использовать такое право или требовать исполнения обязательства в любое время после этого, а также отказ от нарушения не означает отказ от любого последующего нарушения."
      },
      "translationInterpretation": {
        "title": "Перевод и толкование",
        "content": "Настоящие условия могут быть переведены, если мы сделали их доступными для Вас на нашем сервисе. Вы соглашаетесь с тем, что в случае возникновения споров приоритет будет иметь оригинальный текст на английском языке."
      },
      "contactInformation": {
        "title": "Контактная информация",
        "content": "По любым вопросам или комментариям, касающимся настоящих условий, пожалуйста, свяжитесь с нами по адресу legal@infeelit.com."
      }
    }
  },

  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "lastUpdated": "Последнее обновление: 8 июля 2024 г.",
    "introduction": {
      "paraText": "Эта Политика конфиденциальности описывает наши правила и процедуры сбора, использования и раскрытия Вашей информации при использовании Сервиса, а также рассказывает Вам о Ваших правах на конфиденциальность и о том, как закон защищает Вас. Мы используем Ваши личные данные для предоставления и улучшения Сервиса. Используя Сервис, Вы соглашаетесь на сбор и использование информации в соответствии с данной Политикой конфиденциальности."
    },
    "interpretationDefinitions": {
      "title": "Толкование и определения",
      "interpretation": {
        "title": "Толкование",
        "paraText": "Слова с заглавными буквами имеют значения, определенные в следующих условиях. Следующие определения должны иметь одинаковое значение независимо от того, в каком числе они представлены - единственном или множественном."
      },
      "definitions": {
        "title": "Определения",
        "list": {
          "text1": {
            "title": "Сервис",
            "content": "означает целевую страницу перед запуском и чат-бот, управляемые компанией InFeelit, Inc."
          },
          "text2": {
            "title": "Аккаунт",
            "content": "означает уникальную учетную запись, созданную для Вас с целью доступа к нашему Сервису или его частям."
          },
          "text3": {
            "title": "Компания",
            "content": "(в настоящем Соглашении именуемая либо \"Компания\", либо \"Мы\", либо \"Нас\", либо \"Наш\") означает InFeelit, Inc."
          },
          "text4": {
            "title": "Cookies",
            "content": "это небольшие файлы, которые размещаются на Вашем компьютере, мобильном устройстве или любом другом устройстве с помощью веб-сайта и содержат подробную информацию о Вашей истории посещения этого веб-сайта."
          },
          "text5": {
            "title": "Страна",
            "content": "означает конкретную страну, в которой проживает пользователь."
          },
          "text6": {
            "title": "Контролер данных",
            "content": "для целей GDPR означает Компанию как юридическое лицо, которое самостоятельно или совместно с другими определяет цели и способы обработки персональных данных."
          },
          "text7": {
            "title": "Устройство",
            "content": "означает любое устройство, которое может получить доступ к Сервису, например, компьютер, мобильный телефон или цифровой планшет."
          },
          "text8": {
            "title": "Персональные данные",
            "content": "это любая информация, относящаяся к идентифицированному или поддающемуся идентификации физическому лицу. Для целей GDPR Персональные данные означают любую информацию, относящуюся к Вам, такую как имя, идентификационный номер, данные о местоположении, онлайн-идентификатор, или один или несколько факторов, относящихся к физической, физиологической, генетической, психической, экономической, культурной или социальной идентичности."
          },
          "text9": {
            "title": "Поставщик услуг",
            "content": "означает любое физическое или юридическое лицо, которое обрабатывает данные от имени Компании. Это относится к сторонним компаниям или физическим лицам, нанятым Компанией для обеспечения работы Сервиса, предоставления Сервиса от имени Компании, выполнения услуг, связанных с Сервисом, или для помощи Компании в анализе того, как используется Сервис."
          },
          "text10": {
            "title": "Данные об использовании",
            "content": "это данные, собранные автоматически, либо полученные в результате использования Сервиса, либо из инфраструктуры самого Сервиса (например, продолжительность посещения страницы)."
          },
          "text11": {
            "title": "Вы",
            "content": "означает физическое лицо, получающее доступ или использующее Сервис, или компанию, или другое юридическое лицо, от имени которого такое физическое лицо получает доступ или использует Сервис, в зависимости от ситуации. Согласно GDPR, Вас можно называть Субъектом данных или Пользователем, поскольку Вы являетесь лицом, использующим Сервис."
          }
        }
      }
    },
    "collectingAndUsingYourPersonalData": {
      "title": "Сбор и использование Ваших личных данных",
      "ageConsent": {
        "title": "Возрастное согласие",
        "paraText1": "InFeelit предназначен только для пользователей старше 13 лет. Если у Вас есть основания полагать, что кто-то в возрасте до 13 лет использует InFeelit, пожалуйста, свяжитесь с нами по адресу legal@infeelit.com.",
        "paraText2": "Если Вам еще не исполнилось 18 лет, Вы должны иметь разрешение родителей или законных опекунов на использование Услуг. Пожалуйста, попросите их прочитать это соглашение вместе с Вами."
      }
    },
    "typesOfPersonalData": {
      "title": "Типы собираемых данных",
      "personalData": {
        "title": "Личные данные",
        "text1": "Во время использования наших Услуг мы можем попросить Вас предоставить нам определенную личную информацию, которая может быть использована для связи или идентификации Вас. Лично идентифицируемая информация может включать, но не ограничивается этим:",
        "list": {
          "text1": "Адрес электронной почты",
          "text2": "Имя"
        }
      },
      "usageData": {
        "title": "Данные об использовании",
        "paraText1": "Данные об использовании собираются автоматически при использовании Сервиса. Данные об использовании могут включать в себя такую информацию, как адрес Интернет-протокола Вашего Устройства (например, IP-адрес), тип браузера, версия браузера, страницы нашего Сервиса, которые Вы посещаете, время и дата Вашего посещения, время, проведенное на этих страницах, уникальные идентификаторы устройств и другие диагностические данные.",
        "paraText2": "Когда Вы заходите в Сервис с помощью мобильного устройства или через него, мы можем автоматически собирать определенную информацию, включая, но не ограничиваясь этим, тип используемого Вами мобильного устройства, уникальный идентификатор Вашего мобильного устройства, IP-адрес Вашего мобильного устройства, операционную систему Вашего мобильного устройства, тип используемого Вами мобильного интернет-браузера, уникальные идентификаторы устройства и другие диагностические данные. Мы также можем собирать информацию, которую отправляет Ваш браузер при каждом посещении нашего Сервиса или при доступе к Сервису с помощью мобильного устройства или через него."
      }
    },
    "consentForAccessingData": {
      "title": "Согласие на доступ к данным",
      "paraText1": "С Вашего явного согласия мы можем запросить доступ к контактам на Вашем устройстве. Такой доступ служит нескольким целям:",
      "list": {
        "text1": "Приглашения: Облегчение процесса приглашения Ваших друзей присоединиться к платформе InFeelit.",
        "text2": "Обнаружение существующих связей: Позволяет Вам обнаружить существующих друзей или знакомых, которые уже являются частью сообщества InFeelit."
      },
      "paraText2": "Ваше решение предоставить доступ к своим контактам является полностью добровольным. Вот некоторые моменты, которые Вам следует знать, если Вы решите предоставить нам такой доступ:",
      "list2": {
        "text1": "Улучшение сервиса: Мы используем эти данные в первую очередь для того, чтобы обогатить Ваш пользовательский опыт и помочь Вам найти значимые связи на платформе.",
        "text2": "Конфиденциальность данных: Информация о Ваших контактах не передается никаким внешним сторонам и не используется для каких-либо других нераскрытых действий.",
        "text3": "Отзыв согласия: Вы можете отозвать данное согласие в любой момент через настройки Вашего устройства или приложения, хотя это может ограничить некоторые функциональные возможности приложения."
      }
    },
    "informationFromThirdPartySocialMediaServices": {
      "title": "Информация из сторонних служб социальных сетей",
      "paraText1": "Компания может позволить Вам создать учетную запись и войти в систему для использования Сервиса через следующие сторонние Службы социальных сетей:",
      "list": {
        "text1": "Google",
        "text2": "Facebook",
        "text3": "Twitter"
      },
      "paraText2": "Если Вы решите зарегистрироваться или иным образом предоставить нам доступ к сторонней службе социальных сетей, мы можем собирать личные данные, которые уже связаны с Вашей учетной записью в сторонней службе социальных сетей, например, Ваше имя, Ваш адрес электронной почты, Ваши действия или список контактов, связанных с этой учетной записью. У Вас также может быть возможность поделиться с Компанией дополнительной информацией через учетную запись стороннего сервиса социальных сетей. Если Вы решите предоставить такую информацию и личные данные при регистрации или иным образом, Вы даете Компании разрешение использовать, передавать и хранить их в соответствии с настоящей Политикой конфиденциальности."
    },
    "trackingTechnologiesAndCookies": {
      "title": "Технологии отслеживания и Cookies",
      "text1": "Мы используем Cookies и аналогичные технологии отслеживания, чтобы отслеживать активность на нашем Сервисе и хранить определенную информацию. В качестве технологий отслеживания используются маяки, теги и скрипты для сбора и отслеживания информации, а также для улучшения и анализа нашего Сервиса. Используемые нами технологии могут включать в себя:",
      "technologies": {
        "cookies": {
          "title": "Cookies или Браузерные Cookies",
          "text": "Cookie - это небольшой файл, размещенный на Вашем Устройстве. Вы можете настроить свой браузер так, чтобы он отказывался от всех Cookies или указывал на отправку Cookies. Однако, если Вы не принимаете Cookies, Вы не сможете пользоваться некоторыми частями нашего Сервиса. Если Вы не изменили настройки Вашего браузера таким образом, чтобы он отказывался принимать Cookies, наш Сервис может использовать Cookies."
        },
        "flashCookies": {
          "title": "Flash Cookies",
          "text": "Некоторые функции нашего Сервиса могут использовать локальные хранимые объекты (или Flash Cookies) для сбора и хранения информации о Ваших предпочтениях или действиях на нашем Сервисе. Flash Cookies не управляются теми же настройками браузера, которые используются для Browser Cookies. Для получения дополнительной информации о том, как Вы можете удалить Flash Cookies, пожалуйста, прочтите",
          "link": "https://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html#main_Where_can_I_change_the_settings_for_disabling__or_deleting_local_shared_objects_"
        },
        "webBeacons": {
          "title": "Веб-маяки",
          "text": "Некоторые разделы нашего Сервиса и наши электронные письма могут содержать небольшие электронные файлы, известные как веб-маяки (также называемые прозрачными гифами, пиксельными тегами и однопиксельными гифами), которые позволяют Компании, например, подсчитывать пользователей, посетивших эти страницы или открывших электронное письмо, а также использовать другие связанные с веб-сайтом статистические данные (например, регистрировать популярность определенного раздела и проверять целостность системы и сервера)."
        }
      },
      "cookiesTypes": {
        "text1": "Cookies могут быть \"постоянными\" или \"сеансовыми\" Cookies. Постоянные Cookies остаются на Вашем персональном компьютере или мобильном устройстве, когда Вы выходите из сети, в то время как Сеансовые Cookies удаляются, как только Вы закрываете веб-браузер. Мы используем как сеансовые, так и постоянные Cookies для целей, описанных ниже:",
        "necessary": {
          "title": "Необходимые/основные Cookies",
          "text": "Эти Cookies необходимы для предоставления Вам услуг, доступных через Веб-сайт, и для того, чтобы Вы могли пользоваться некоторыми его функциями. Они помогают аутентифицировать пользователей и предотвратить мошенническое использование учетных записей пользователей. Без этих Cookies услуги, о которых Вы просили, не могут быть предоставлены, и мы используем эти Cookies только для того, чтобы предоставить Вам эти услуги."
        },
        "noticeAcceptance": {
          "title": "Cookies Policy / Notice Acceptance Cookies",
          "text": "Эти Cookies определяют, согласны ли пользователи с использованием Cookies на Веб-сайте."
        },
        "functionality": {
          "title": "Функциональные Cookies",
          "text": "Эти Cookies позволяют нам запомнить выбор, который Вы делаете при использовании Веб-сайта, например, запомнить Ваши данные для входа в систему или языковые предпочтения. Цель этих Cookies - предоставить Вам более индивидуальный опыт и избавить Вас от необходимости заново вводить свои предпочтения каждый раз, когда Вы пользуетесь Веб-сайтом."
        },
        "trackingPerformance": {
          "title": "Cookies для отслеживания и производительности",
          "text": "Эти Cookies используются для отслеживания информации о посещаемости Веб-сайта и о том, как пользователи используют Веб-сайт. Информация, собранная с помощью этих Cookies, может прямо или косвенно идентифицировать Вас как отдельного посетителя. Это происходит потому, что собранная информация обычно связана с псевдонимным идентификатором, связанным с устройством, которое Вы используете для доступа к Веб-сайту. Мы также можем использовать эти Cookies для тестирования новых страниц, возможностей или новой функциональности Веб-сайта, чтобы посмотреть, как наши пользователи реагируют на них."
        }
      },
      "text2": "Для получения более подробной информации об используемых нами файлах cookie и Вашем выборе в отношении файлов cookie, пожалуйста, посетите нашу Политику использования файлов cookie или раздел \"Файлы cookie\" нашей Политики конфиденциальности."
    },
    "useOfYourPersonalData": {
      "title": "Использование Ваших личных данных",
      "list": {
        "service": "Для предоставления и поддержки нашего Сервиса, в том числе для мониторинга использования нашего Сервиса.",
        "accountManagement": "Для управления Вашей учетной записью: для управления Вашей регистрацией в качестве пользователя Сервиса. Предоставленные Вами персональные данные могут дать Вам доступ к различным функциональным возможностям Сервиса, которые доступны Вам как зарегистрированному пользователю.",
        "contact": "Чтобы связаться с Вами: чтобы связаться с Вами по электронной почте по поводу обновлений или информационных сообщений, связанных с функциональными возможностями, продуктами или услугами, предоставляемыми по контракту, включая обновления безопасности, когда это необходимо или целесообразно для их реализации.",
        "requests": "Для обработки Ваших запросов: для обслуживания и обработки Ваших запросов к нам.",
        "other": "Для других целей: мы можем использовать Вашу информацию для других целей, таких как анализ данных, выявление тенденций использования, определение эффективности наших рекламных кампаний, а также для оценки и улучшения нашего Сервиса, продуктов, услуг, маркетинга и Вашего опыта."
      }
    },
    "sharingYourPersonalData": {
      "title": "Обмен Вашими личными данными",
      "text1": "Учитывая характер нашей предпусковой страницы, мы стремимся свести к минимуму обмен Вашими личными данными. Тем не менее, мы можем делиться Вашими личными данными в следующих ситуациях:",
      "list": {
        "serviceProviders": "С поставщиками услуг: мы можем передавать Вашу личную информацию поставщикам услуг для мониторинга и анализа использования наших услуг и для связи с Вами.",
        "consent": "С Вашего согласия: мы можем раскрывать Вашу личную информацию для любых других целей с Вашего согласия."
      }
    },
    "retentionOfYourPersonalData": {
      "title": "Хранение Ваших личных данных",
      "text1": "Компания будет хранить Ваши личные данные только до тех пор, пока это необходимо для целей, изложенных в настоящей Политике конфиденциальности. Мы будем хранить и использовать Ваши персональные данные в той мере, в какой это необходимо для выполнения наших юридических обязательств (например, если мы обязаны хранить Ваши данные для соблюдения действующего законодательства), разрешения споров и обеспечения соблюдения наших юридических соглашений и политик."
    },
    "transferOfYourPersonalData": {
      "title": "Передача Ваших личных данных",
      "text1": "Ваша информация, включая персональные данные, обрабатывается в операционных офисах Компании и в любых других местах, где находятся стороны, участвующие в обработке. Это означает, что данная информация может быть передана на компьютеры, расположенные за пределами Вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов Вашей юрисдикции. Ваше согласие с настоящей Политикой конфиденциальности, сопровождающееся предоставлением такой информации, означает Ваше согласие на такую передачу.",
      "text2": "Компания предпримет все разумно необходимые меры для обеспечения безопасной обработки Ваших данных в соответствии с настоящей Политикой конфиденциальности, и никакая передача Ваших персональных данных не будет осуществляться в организацию или страну, если не будет обеспечен надлежащий контроль, включая безопасность Ваших данных и другой личной информации."
    },
    "disclosureOfYourPersonalData": {
      "title": "Раскрытие Ваших персональных данных",
      "businessTransaction": {
        "title": "Деловые сделки",
        "text": "Если Компания участвует в слиянии, поглощении или продаже активов, Ваши личные данные могут быть переданы. Мы уведомим Вас об этом до того, как Ваши персональные данные будут переданы и на них будет распространяться другая Политика конфиденциальности."
      },
      "lawEnforcement": {
        "title": "Принудительное исполнение закона",
        "text": "При определенных обстоятельствах Компания может быть обязана раскрыть Ваши личные данные, если это требуется по закону или в ответ на обоснованные запросы государственных органов (например, суда или правительственного агентства)."
      },
      "otherLegalRequirements": {
        "title": "Другие юридические требования",
        "list": {
          "legalObligation": "Выполнить юридическое обязательство",
          "defendRights": "Охранять и защищать права или собственность Компании",
          "preventWrongdoing": "Предотвратить или расследовать возможные правонарушения в связи с Сервисом",
          "personalSafety": "Защитить личную безопасность пользователей Сервиса или общественности",
          "legalLiability": "Защита от юридической ответственности"
        }
      }
    },
    "securityOfYourPersonalData": {
      "title": "Безопасность Ваших личных данных",
      "text": "Безопасность Ваших личных данных очень важна для нас, но помните, что ни один способ передачи данных через Интернет или способ электронного хранения не является на 100% безопасным. Хотя мы стараемся использовать коммерчески приемлемые средства для защиты Ваших личных данных, мы не можем гарантировать их абсолютную безопасность."
    },
    "GPDRPrivacy": {
      "title": "GDPR Конфиденциальность",
      "legalBasisForProcessingPersonalData": {
        "title": "Правовые основания для обработки персональных данных в соответствии с GDPR",
        "list": {
          "text1": {
            "title": "Исполнение договора:",
            "content": "предоставление персональных данных необходимо для исполнения договора с Вами и/или любых преддоговорных обязательств по нему."
          },
          "text2": {
            "title": "Согласие:",
            "content": "Вы дали свое согласие на обработку персональных данных для одной или нескольких конкретных целей."
          },
          "text3": {
            "title": "Юридические обязательства:",
            "content": "обработка персональных данных необходима для выполнения юридического обязательства, которому подлежит Компания."
          },
          "text4": {
            "title": "Жизненно важные интересы:",
            "content": "обработка персональных данных необходима для защиты Ваших жизненно важных интересов или интересов другого физического лица."
          },
          "text5": {
            "title": "Общественные интересы:",
            "content": "обработка персональных данных связана с задачей, которая решается в общественных интересах или в рамках осуществления официальных полномочий, возложенных на Компанию."
          },
          "text6": {
            "title": "Законные интересы:",
            "content": "обработка персональных данных необходима для соблюдения законных интересов, преследуемых Компанией."
          },
          "paragraphText": "В любом случае, Компания с радостью поможет уточнить конкретное правовое основание, которое применяется к обработке, и, в частности, является ли предоставление персональных данных требованием закона или договора, или требованием, необходимым для заключения договора."
        }
      }
    },
    "rightsUnderGPDR": {
      "title": "Ваши права в соответствии с GDPR",
      "paraText": "Компания обязуется соблюдать конфиденциальность Ваших персональных данных и гарантировать Вам возможность осуществления Ваших прав. В соответствии с настоящей Политикой конфиденциальности и законом, если Вы находитесь на территории ЕС, Вы имеете право",
      "list": {
        "text1": {
          "title": "Запросить доступ к Вашим личным данным:",
          "content": "Право на доступ, обновление или удаление имеющейся у нас информации о Вас. Когда это возможно, Вы можете получить доступ, обновить или запросить удаление Ваших личных данных непосредственно в разделе настроек Вашей учетной записи. Если Вы не можете выполнить эти действия самостоятельно, пожалуйста, свяжитесь с нами, чтобы мы помогли Вам. Это также позволит Вам получить копию личных данных, которые мы храним о Вас."
        },
        "text2": {
          "title": "Запросить исправление личных данных, которые мы храним о Вас:",
          "content": "Вы имеете право на исправление любой неполной или неточной информации, которую мы храним о Вас."
        },
        "text3": {
          "title": "Возражать против обработки Ваших личных данных:",
          "content": "Это право существует в тех случаях, когда мы полагаемся на законный интерес как на юридическое основание для нашей обработки, и в Вашей конкретной ситуации есть что-то, что заставляет Вас возражать против обработки Ваших персональных данных на этом основании. Вы также имеете право возражать, если мы обрабатываем Ваши персональные данные в целях прямого маркетинга."
        },
        "text4": {
          "title": "Просить об удалении Ваших персональных данных:",
          "content": "Вы имеете право попросить нас удалить или удалить персональные данные, если у нас нет веских причин продолжать их обработку."
        },
        "text5": {
          "title": "Запросить передачу Ваших персональных данных:",
          "content": "Мы предоставим Вам или выбранной Вами третьей стороне Ваши персональные данные в структурированном, общепринятом, машиночитаемом формате. Обратите внимание, что это право распространяется только на автоматизированную информацию, на использование которой Вы изначально дали нам согласие, или если мы использовали эту информацию для выполнения контракта с Вами."
        },
        "text6": {
          "title": "Отозвать Ваше согласие:",
          "content": "Вы имеете право отозвать свое согласие на использование Ваших личных данных. Если Вы отзовете свое согласие, мы, возможно, не сможем предоставить Вам доступ к некоторым специфическим функциональным возможностям Сервиса."
        }
      }
    },
    "GPDProtectionRights": {
      "title": "Осуществление Ваших прав на защиту данных в соответствии с GDPR",
      "paraText1": "Вы можете воспользоваться своими правами на доступ, исправление, отмену и несогласие, связавшись с нами. Пожалуйста, обратите внимание, что мы можем попросить Вас подтвердить Вашу личность, прежде чем отвечать на такие запросы. Если Вы сделаете запрос, мы постараемся сделать все возможное, чтобы ответить Вам как можно скорее.",
      "paraText2": "Вы имеете право подать жалобу в орган по защите данных на наш сбор и использование Ваших персональных данных. За дополнительной информацией, если Вы находитесь в Европейской экономической зоне (ЕЭЗ), обратитесь в местный орган по защите данных в ЕЭЗ."
    },
    "childrenPrivacy": {
      "title": "Конфиденциальность для детей",
      "paraText": "Наш Сервис не предназначен для лиц младше 13 лет. Мы не собираем сознательно личные данные лиц, не достигших 13-летнего возраста. Если Вы являетесь родителем или опекуном и Вам известно, что Ваш ребенок предоставил нам личные данные, пожалуйста, свяжитесь с нами. Если нам станет известно, что мы собирали личные данные лиц, не достигших 13-летнего возраста, без подтверждения согласия родителей, мы примем меры для удаления этой информации с наших серверов."
    },
    "linkToOtherWeb": {
      "title": "Ссылки на другие веб-сайты",
      "paraText": "Наш Сервис может содержать ссылки на другие сайты, которые не управляются нами. Если Вы нажмете на ссылку третьей стороны, Вы будете направлены на сайт этой третьей стороны. Мы настоятельно рекомендуем Вам ознакомиться с Политикой конфиденциальности каждого сайта, который Вы посещаете. Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику использования сторонних сайтов или сервисов."
    },
    "changesToPrivacyPolicy": {
      "title": "Изменения в Политике конфиденциальности",
      "paraText": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Мы будем уведомлять Вас о любых изменениях, публикуя новую Политику конфиденциальности на этой странице. Мы сообщим Вам об этом по электронной почте и/или заметным уведомлением на нашем Сервисе до того, как изменения вступят в силу, и обновим дату \"Последнее обновление\" в верхней части данной Политики конфиденциальности. Советуем Вам периодически просматривать данную Политику конфиденциальности на предмет изменений. Изменения в Политике конфиденциальности вступают в силу с момента их публикации на этой странице."
    },
    "ContactUsSection": {
      "title": "Свяжитесь с нами",
      "paraText": "Если у Вас возникли вопросы по поводу данной Политики конфиденциальности, Вы можете связаться с нами:",
      "list": {
        "text1": "По электронной почте: legal@infeelit.com"
      }
    }
  }
}
